[
  {
    "start": 0.0,
    "end": 9.6,
    "text": "SPK00:  записываю айгуль подскажите пожалуйста коротенько чем занимаетесь вообще мои",
    "speaker": "SPK00"
  },
  {
    "start": 9.6,
    "end": 19.32,
    "text": "SPK02:  интеграторы а наш клиент занимается реализацией шпал правда продажи шпал так хорошо я понял у",
    "speaker": "SPK02"
  },
  {
    "start": 19.32,
    "end": 26.72,
    "text": "SPK00:  нас есть партнерская программа интересно было бы рассмотреть можете отправить да супер всю",
    "speaker": "SPK00"
  },
  {
    "start": 26.72,
    "end": 36.84,
    "text": "SPK00:  информацию направлю и так у менеджеров есть план по объему продаж и также есть теперь по звонкам",
    "speaker": "SPK00"
  },
  {
    "start": 36.84,
    "end": 47.56,
    "text": "SPK00:  правильно понял да супер но насколько по звонкам вряд ли по звонкам это вот по объему наверно продаж",
    "speaker": "SPK00"
  },
  {
    "start": 47.56,
    "end": 53.96,
    "text": "SPK00:  основной до основной результат ну то есть деньги на счету компании да если результат не достиг",
    "speaker": "SPK00"
  },
  {
    "start": 53.96,
    "end": 56.7,
    "text": "SPK00:  проводим расследование а почему не достиг",
    "speaker": "SPK00"
  },
  {
    "start": 56.7,
    "end": 64.46,
    "text": "SPK02:  ну наверное потому что мало звонил все верно да супер хорошо есть какие-то еще может быть",
    "speaker": "SPK02"
  },
  {
    "start": 64.46,
    "end": 73.26,
    "text": "SPK02:  нюансы которые стоит сейчас знать в принципе нет но и принципе клиент отправил дашборд где",
    "speaker": "SPK02"
  },
  {
    "start": 73.26,
    "end": 86.68,
    "text": "SPK00:  наглядно видно спидометр обожаю спидометры ну что-нибудь вот такое так хорошо ну пойдемте тогда",
    "speaker": "SPK00"
  },
  {
    "start": 86.68,
    "end": 93.46000000000001,
    "text": "SPK00:  в эффективность менеджеров до быстренько по нему пробежимся то есть как видим спидометра по звонкам",
    "speaker": "SPK00"
  },
  {
    "start": 93.46000000000001,
    "end": 101.8,
    "text": "SPK00:  у нас тут нет но есть яз ну в зависимости от того какие менеджеры работают то есть либо это входящий",
    "speaker": "SPK00"
  },
  {
    "start": 101.8,
    "end": 108.47999999999999,
    "text": "SPK00:  трафик либо это хантеры да то есть у хантеров в любом случае то есть будет больше звонков и больше",
    "speaker": "SPK00"
  },
  {
    "start": 108.47999999999999,
    "end": 115.58,
    "text": "SPK00:  писем вот если все менеджеры находятся в равных условиях то в принципе этот индекс он позволяет",
    "speaker": "SPK00"
  },
  {
    "start": 115.58,
    "end": 123.96,
    "text": "SPK00:  оценить тон насколько каждый менеджер эффективен да так же внизу дашборда мы сейчас посмотрим что",
    "speaker": "SPK00"
  },
  {
    "start": 123.96,
    "end": 130.92,
    "text": "SPK00:  можно будет и по конверсиям и по сумма по объему продаж посмотреть по каждому менеджеру и то есть",
    "speaker": "SPK00"
  },
  {
    "start": 130.92,
    "end": 137.82,
    "text": "SPK00:  если у нас один менеджер делает много дел больше звонит больше пишет а второй и меньше продает чем",
    "speaker": "SPK00"
  },
  {
    "start": 137.82,
    "end": 144.62,
    "text": "SPK00:  тот кто больше до звонит тогда возможно стоит обратить внимание возможно делает какие-то фейковые",
    "speaker": "SPK00"
  },
  {
    "start": 144.62,
    "end": 149.7,
    "text": "SPK00:  звонки или наоборот тот менеджер который меньше звонит как-то оптимизировал модель продаж да и",
    "speaker": "SPK00"
  },
  {
    "start": 149.7,
    "end": 156.86,
    "text": "SPK00:  стоит расследовать то есть и внедрить это на остальных менеджеров вот спуститесь пожалуйста ниже",
    "speaker": "SPK00"
  },
  {
    "start": 156.86,
    "end": 166.82,
    "text": "SPK00:  так здесь видели да то есть эту по сотрудникам сколько лидов в работе сколько сделок работе",
    "speaker": "SPK00"
  },
  {
    "start": 166.82,
    "end": 174.62,
    "text": "SPK00:  конверсии по объему продаж таблицу супер смотрите если нажать на какого-нибудь сотрудника то весь отчет",
    "speaker": "SPK00"
  },
  {
    "start": 174.62,
    "end": 181.22,
    "text": "SPK00:  подстроиться именно под этого сотрудника слева на имя да вот то есть у нас ведь весь отчет сразу",
    "speaker": "SPK00"
  },
  {
    "start": 181.22,
    "end": 188.08,
    "text": "SPK00:  перестроился под этого сотрудника на него одного то есть мы его отжимаем сейчас обратно и у нас",
    "speaker": "SPK00"
  },
  {
    "start": 188.08,
    "end": 198.2,
    "text": "SPK00:  возвращается в исходные данные так сказать супер идем ниже динамика изменения со смотрите где ясно",
    "speaker": "SPK00"
  },
  {
    "start": 198.2,
    "end": 204.26,
    "text": "SPK00:  писано можно фильтр нажать и как раз таки там будут разные показатели по которым можно отслеживать",
    "speaker": "SPK00"
  },
  {
    "start": 204.62,
    "end": 217.88,
    "text": "SPK00:  вот и далее у нас идет динамика активности по сотрудникам здесь кстати еще есть фильтры альгуль",
    "speaker": "SPK00"
  },
  {
    "start": 217.88,
    "end": 223.1,
    "text": "SPK00:  поднимите чуть выше пожалуйста вот в динамике ну то есть везде на каждом графике на каждой динамике",
    "speaker": "SPK00"
  },
  {
    "start": 223.1,
    "end": 232.16,
    "text": "SPK00:  вот нет ведь его стрелочки вот слева левее да если мы нажмем стрелочки то у нас отчет подстроиться уже",
    "speaker": "SPK00"
  },
  {
    "start": 232.16,
    "end": 234.56,
    "text": "SPK00:  под",
    "speaker": "SPK00"
  },
  {
    "start": 234.62,
    "end": 241.22,
    "text": "SPK00:  месяца под кварталы ну возможно здесь недостаточное количество исторических данных давно crm-систему",
    "speaker": "SPK00"
  },
  {
    "start": 241.22,
    "end": 255.14,
    "text": "SPK02:  клиент ведет но год наверное есть точно здесь вот месяц до то есть если здесь увеличить здесь",
    "speaker": "SPK02"
  },
  {
    "start": 255.14,
    "end": 264.2,
    "text": "SPK00:  у нас ведь еще 31 12 25 вот возможно сократить здесь можно смотреть то есть от",
    "speaker": "SPK00"
  },
  {
    "start": 264.62,
    "end": 271.28,
    "text": "SPK00:  месяца к месяцу от году году и от квартала кварталу то есть анализировать в продажах очень",
    "speaker": "SPK00"
  },
  {
    "start": 271.28,
    "end": 279.4,
    "text": "SPK00:  важно стрессовая сфера очень важно наблюдать за этой динамикой потому что как показывает практика",
    "speaker": "SPK00"
  },
  {
    "start": 279.4,
    "end": 286.0,
    "text": "SPK00:  если там менеджер три месяца подряд устанавливает рекорды какие-то то соответственно у него там ну",
    "speaker": "SPK00"
  },
  {
    "start": 286.0,
    "end": 293.6,
    "text": "SPK00:  скоро жди яму вот то есть но он просядет по объему продаж поэтому стоит предпринять какие-то меры",
    "speaker": "SPK00"
  },
  {
    "start": 294.62,
    "end": 299.72,
    "text": "SPK00:  очень сильно рекомендуем за динамикой смотреть или наоборот уже подыскивать все новое место работы",
    "speaker": "SPK00"
  },
  {
    "start": 299.72,
    "end": 310.28,
    "text": "SPK00:  вот тоже наверно немаловажно руководителю обратить на это внимание спускаемся сейчас ниже так динамика",
    "speaker": "SPK00"
  },
  {
    "start": 310.28,
    "end": 317.24,
    "text": "SPK00:  это по разным то есть по звонкам по письмам по пользовательскому действию да это я разобралась",
    "speaker": "SPK00"
  },
  {
    "start": 317.24,
    "end": 325.76,
    "text": "SPK00:  да что здесь можно тоже фильтровать и по сделкам у нас в этом отчете не подтягивается а вы только",
    "speaker": "SPK00"
  },
  {
    "start": 325.76,
    "end": 334.15999999999997,
    "text": "SPK00:  этот отчет установили да айгуль хорошо тогда позвольте я сейчас вам экран до расширю давайте",
    "speaker": "SPK00"
  },
  {
    "start": 334.15999999999997,
    "end": 345.98,
    "text": "SPK00:  так сейчас у меня тут обновиться",
    "speaker": "SPK00"
  },
  {
    "start": 347.24,
    "end": 358.7,
    "text": "SPK00:  у нас есть еще и другие отчеты в том числе и по плану продаж если нам важно отслеживать план продаж",
    "speaker": "SPK00"
  },
  {
    "start": 358.7,
    "end": 366.8,
    "text": "SPK00:  отчет эффективность менеджеров он то есть именно отслеживает трекает полезные действия менеджера",
    "speaker": "SPK00"
  },
  {
    "start": 366.8,
    "end": 371.78,
    "text": "SPK00:  которые приводят к результату ну то есть если разобраться кто такой менеджер по продажам это",
    "speaker": "SPK00"
  },
  {
    "start": 371.78,
    "end": 381.92,
    "text": "SPK00:  тот кто много звонит с целью продажи и разговаривать с целью продажи как-то так сейчас подгрузится",
    "speaker": "SPK00"
  },
  {
    "start": 381.92,
    "end": 390.6,
    "text": "SPK00:  немножко а у клиента не знаете он но полностью работает на входящем но трафике либо есть какой-то",
    "speaker": "SPK00"
  },
  {
    "start": 390.6,
    "end": 401.54,
    "text": "SPK02:  хантинг какая-то холодная база по моему входящие только входящие да и наверное еще какие-то закупки",
    "speaker": "SPK02"
  },
  {
    "start": 401.78,
    "end": 413.74,
    "text": "SPK00:  да да да ничего страшного игорь на самом деле очень классно когда звонят именно",
    "speaker": "SPK00"
  },
  {
    "start": 413.74,
    "end": 420.44,
    "text": "SPK00:  айгуль на самом деле очень классно когда звонят именно айгуль на самом деле очень классно когда",
    "speaker": "SPK00"
  },
  {
    "start": 420.44,
    "end": 429.68,
    "text": "SPK00:  звонят именно айгуль на самом деле очень классно когда звонят именно",
    "speaker": "SPK00"
  },
  {
    "start": 429.68,
    "end": 430.38,
    "text": "SPK00:  звонят именно айгуль на самом деле очень классно когда звонят именно",
    "speaker": "SPK00"
  },
  {
    "start": 430.38,
    "end": 430.38,
    "text": "SPK00:  звонят именно айгуль на самом деле очень классно когда звонят именно",
    "speaker": "SPK00"
  },
  {
    "start": 430.38,
    "end": 430.88,
    "text": "SPK00:  звонят именно айгуль на самом деле очень классно когда звонят именно",
    "speaker": "SPK00"
  },
  {
    "start": 430.88,
    "end": 431.38,
    "text": "SPK00:  звонят именно айгуль на самом деле очень классно когда звонят именно",
    "speaker": "SPK00"
  },
  {
    "start": 431.38,
    "end": 431.58,
    "text": "SPK00:  звонят именно айгуль на самом деле очень классно когда звонят именно",
    "speaker": "SPK00"
  },
  {
    "start": 431.58,
    "end": 431.58,
    "text": "SPK00:  звонят именно айгуль на самом деле очень классно когда звонят именно",
    "speaker": "SPK00"
  },
  {
    "start": 431.58,
    "end": 431.58,
    "text": "SPK00:  звонят именно айгуль на самом деле очень классно когда звонят именно",
    "speaker": "SPK00"
  },
  {
    "start": 431.58,
    "end": 431.58,
    "text": "SPK00:  звонят именно айгуль на самом деле очень классно когда звонят именно",
    "speaker": "SPK00"
  },
  {
    "start": 431.58,
    "end": 433.38,
    "text": "SPK00:  звонят именно айгуль на самом деле очень классно когда звонят именно интеграторы то есть те кто",
    "speaker": "SPK00"
  },
  {
    "start": 433.38,
    "end": 433.38,
    "text": "SPK00:  интеграторы то есть те кто",
    "speaker": "SPK00"
  },
  {
    "start": 433.38,
    "end": 435.98,
    "text": "SPK00:  интеграторы то есть те кто отвечают за crm систему потому что",
    "speaker": "SPK00"
  },
  {
    "start": 435.98,
    "end": 435.98,
    "text": "SPK00:  отвечают за crm систему потому что",
    "speaker": "SPK00"
  },
  {
    "start": 435.98,
    "end": 438.78,
    "text": "SPK00:  отвечают за crm систему потому что чтобы наши отчеты работали то есть",
    "speaker": "SPK00"
  },
  {
    "start": 438.78,
    "end": 438.78,
    "text": "SPK00:  чтобы наши отчеты работали то есть",
    "speaker": "SPK00"
  },
  {
    "start": 438.78,
    "end": 440.78,
    "text": "SPK00:  чтобы наши отчеты работали то есть наши отчеты они унифицированы они",
    "speaker": "SPK00"
  },
  {
    "start": 440.78,
    "end": 440.78,
    "text": "SPK00:  наши отчеты они унифицированы они",
    "speaker": "SPK00"
  },
  {
    "start": 440.78,
    "end": 443.98,
    "text": "SPK00:  наши отчеты они унифицированы они подходят для большинства бизнесов и",
    "speaker": "SPK00"
  },
  {
    "start": 443.98,
    "end": 443.98,
    "text": "SPK00:  подходят для большинства бизнесов и",
    "speaker": "SPK00"
  },
  {
    "start": 443.98,
    "end": 445.98,
    "text": "SPK00:  подходят для большинства бизнесов и соответственно данные из полей которые",
    "speaker": "SPK00"
  },
  {
    "start": 445.98,
    "end": 445.98,
    "text": "SPK00:  соответственно данные из полей которые",
    "speaker": "SPK00"
  },
  {
    "start": 445.98,
    "end": 449.58,
    "text": "SPK00:  соответственно данные из полей которые подтягиваются это системные поля вот ну",
    "speaker": "SPK00"
  },
  {
    "start": 449.58,
    "end": 453.84000000000003,
    "text": "SPK00:  Ну, то есть пользовательские поля не подтягиваются, потому что у всех они разные, да, на то они и пользуются.",
    "speaker": "SPK00"
  },
  {
    "start": 453.84000000000003,
    "end": 460.36,
    "text": "SPK00:  И поэтому, чтобы отчет нормально, корректно все работал, перед этим необходимо навести порядок в CRM-системе.",
    "speaker": "SPK00"
  },
  {
    "start": 460.36,
    "end": 470.58,
    "text": "SPK00:  И вот у нас тут с вами получается такая классная синергия, что за клиентов мы не конкурируем, да, и в то же время друг другу полезны.",
    "speaker": "SPK00"
  },
  {
    "start": 470.58,
    "end": 473.4,
    "text": "SPK01:  Все верно, согласна.",
    "speaker": "SPK01"
  },
  {
    "start": 474.24,
    "end": 482.9,
    "text": "SPK00:  Так, давайте, наверное, сразу к плану продаж, раз мы план продаж затронули, да, и мы хотим видеть план продаж.",
    "speaker": "SPK00"
  },
  {
    "start": 482.9,
    "end": 491.8,
    "text": "SPK00:  Смотрите, принципиально, то есть все наши отчеты, ну, имеют плюс-минус одну структуру, да.",
    "speaker": "SPK00"
  },
  {
    "start": 491.8,
    "end": 500.2,
    "text": "SPK00:  То есть у нас есть фильтр, мы выставляем период, мы выбираем воронки, которые у нас есть,",
    "speaker": "SPK00"
  },
  {
    "start": 500.2,
    "end": 504.2,
    "text": "SPK00:  то есть можно отдельно, допустим, по тендеру, по входящему трафику посмотреть и так далее.",
    "speaker": "SPK00"
  },
  {
    "start": 504.24,
    "end": 505.52,
    "text": "SPK00:  И так далее, и так далее, да.",
    "speaker": "SPK00"
  },
  {
    "start": 505.52,
    "end": 507.44,
    "text": "SPK00:  И отделы и сотрудники.",
    "speaker": "SPK00"
  },
  {
    "start": 507.44,
    "end": 509.2,
    "text": "SPK00:  Можем посмотреть.",
    "speaker": "SPK00"
  },
  {
    "start": 509.2,
    "end": 519.58,
    "text": "SPK00:  Немного подгружается, ну, в общем, здесь отделы, здесь стрелочку, если нажимаем, у нас как раз-таки будут сотрудники высвечены.",
    "speaker": "SPK00"
  },
  {
    "start": 519.58,
    "end": 525.78,
    "text": "SPK00:  Чтобы добавить план, чтобы добавить план, нужно нажать на карандашик.",
    "speaker": "SPK00"
  },
  {
    "start": 525.78,
    "end": 533.9,
    "text": "SPK00:  Я увидел у вас, наша документация открыта, там вот все детально описано, как добавить планы и даже за прошлые периоды, да.",
    "speaker": "SPK00"
  },
  {
    "start": 534.24,
    "end": 535.7,
    "text": "SPK00:  Какие-то исторические данные добавить.",
    "speaker": "SPK00"
  },
  {
    "start": 535.7,
    "end": 542.6,
    "text": "SPK00:  То есть откроется Excel-таблица сейчас, секундочку, секундочку, секундочку.",
    "speaker": "SPK00"
  },
  {
    "start": 542.6,
    "end": 544.02,
    "text": "SPK00:  Так, черновик.",
    "speaker": "SPK00"
  },
  {
    "start": 544.02,
    "end": 556.02,
    "text": "SPK00:  У меня, дело в том, что демонстрационная версия, вот, и поэтому обязательно сейчас скачаю, да, эту табличку, вот, чтобы показывать.",
    "speaker": "SPK00"
  },
  {
    "start": 556.02,
    "end": 563.5,
    "text": "SPK00:  К сожалению, сейчас не смогу показать, но, в общем, там будет Google-таблица, куда подтянутся все сотрудники,",
    "speaker": "SPK00"
  },
  {
    "start": 564.04,
    "end": 572.42,
    "text": "SPK00:  все воронки, вот, и листы, то есть листы на таблице будут по месяцам разбиты.",
    "speaker": "SPK00"
  },
  {
    "start": 572.42,
    "end": 579.38,
    "text": "SPK00:  Ну, то есть изначально будет один лист, это текущий месяц, и потом будут каждый месяц листы добавляться, да.",
    "speaker": "SPK00"
  },
  {
    "start": 579.38,
    "end": 586.44,
    "text": "SPK00:  И мы забиваем план, то есть для каждого сотрудника, для каждой воронки, какой у нас должен быть объем продаж.",
    "speaker": "SPK00"
  },
  {
    "start": 586.44,
    "end": 593.44,
    "text": "SPK00:  Если у нас есть еще какой-то KPI на количество продаж, то мы еще вбиваем и количество продаж.",
    "speaker": "SPK00"
  },
  {
    "start": 593.84,
    "end": 599.6,
    "text": "SPK00:  Да, вот, и выставляем, ну, и пишем бонус, то есть за этот KPI.",
    "speaker": "SPK00"
  },
  {
    "start": 599.6,
    "end": 609.6,
    "text": "SPK00:  Чтобы добавить, получается, прошлые месяца, мы копируем то, что у нас вот на листе, да, находится, добавляем лист,",
    "speaker": "SPK00"
  },
  {
    "start": 609.6,
    "end": 617.14,
    "text": "SPK00:  пишем, по примеру, там, январь 2024 лист создаем, да, и подгружаем туда данные.",
    "speaker": "SPK00"
  },
  {
    "start": 617.14,
    "end": 623.7,
    "text": "SPK00:  Вот, вставляем, подгружаем данные, таким образом можем видеть уже то, что было до, но в плане, вот,",
    "speaker": "SPK00"
  },
  {
    "start": 623.72,
    "end": 625.04,
    "text": "SPK00:  как раз-таки этого отчета.",
    "speaker": "SPK00"
  },
  {
    "start": 625.04,
    "end": 632.52,
    "text": "SPK00:  У нас здесь показывается план-факт, у нас, видимо, табличка поехала, и здесь что-то неправильно показывают за выбранный период,",
    "speaker": "SPK00"
  },
  {
    "start": 632.52,
    "end": 640.94,
    "text": "SPK00:  но я вам гарантирую, что если вы себе установите, там, заполните месяц, у вас будет все тут корректно отображаться.",
    "speaker": "SPK00"
  },
  {
    "start": 640.94,
    "end": 647.58,
    "text": "SPK00:  То есть план-факт, процент выполнения плана и продажи, успешные сделки за выбранный период.",
    "speaker": "SPK00"
  },
  {
    "start": 647.58,
    "end": 653.54,
    "text": "SPK00:  Вот, то есть сделка здесь может быть открыта не в рамках этого периода,",
    "speaker": "SPK00"
  },
  {
    "start": 653.6,
    "end": 659.58,
    "text": "SPK00:  но, если она закрыта в рамках этого периода, то она считается, как вот, закрытая в этом периоде.",
    "speaker": "SPK00"
  },
  {
    "start": 659.58,
    "end": 662.66,
    "text": "SPK00:  Вот, средний чек, повторные и новые.",
    "speaker": "SPK00"
  },
  {
    "start": 662.66,
    "end": 671.6,
    "text": "SPK00:  По повторным сразу сориентирую, считается, то есть, по компаниям, то есть, если у нас компания была уже в битриксе создана,",
    "speaker": "SPK00"
  },
  {
    "start": 671.6,
    "end": 677.68,
    "text": "SPK00:  и по ней уже была какая-то сделка проведена, и, то есть, компания обращается к нам заново,",
    "speaker": "SPK00"
  },
  {
    "start": 677.68,
    "end": 681.98,
    "text": "SPK00:  и создается сделка опять на базе этой компании, то эта сделка считается повторной.",
    "speaker": "SPK00"
  },
  {
    "start": 683.48,
    "end": 689.72,
    "text": "SPK00:  Вот, вот, скажите, вот, план-факт, было бы интересно вашему клиенту вот в таком виде смотреть?",
    "speaker": "SPK00"
  },
  {
    "start": 689.72,
    "end": 691.94,
    "text": "SPK02:  Ну, скорее всего, да.",
    "speaker": "SPK02"
  },
  {
    "start": 691.94,
    "end": 697.54,
    "text": "SPK02:  Ну, еще бы хотела детально, чтобы вот по каждому сотруднику как-нибудь.",
    "speaker": "SPK02"
  },
  {
    "start": 697.54,
    "end": 700.74,
    "text": "SPK00:  Конечно, мы сейчас доберемся до этого.",
    "speaker": "SPK00"
  },
  {
    "start": 700.74,
    "end": 701.76,
    "text": "SPK00:  Все, ну, да.",
    "speaker": "SPK00"
  },
  {
    "start": 701.76,
    "end": 707.28,
    "text": "SPK00:  Тогда сейчас быстренько, вы, если что, меня прерывайте, да, не стесняйтесь, задавайте вопросы,",
    "speaker": "SPK00"
  },
  {
    "start": 707.28,
    "end": 709.64,
    "text": "SPK00:  то я могу иногда в кураж входить.",
    "speaker": "SPK00"
  },
  {
    "start": 709.64,
    "end": 710.9,
    "text": "SPK00:  Хорошо.",
    "speaker": "SPK00"
  },
  {
    "start": 710.9,
    "end": 713.36,
    "text": "SPK00:  Продажи в текущем месяце, продажи в предыдущем.",
    "speaker": "SPK00"
  },
  {
    "start": 713.36,
    "end": 718.5,
    "text": "SPK00:  В предыдущем месяце сразу сравниваем, да, вот, понимаем, что у нас сегодня 18-е число,",
    "speaker": "SPK00"
  },
  {
    "start": 718.5,
    "end": 723.14,
    "text": "SPK00:  у нас план 73% выполнен, ну, в принципе, нормально, нормально бежим, да, вот.",
    "speaker": "SPK00"
  },
  {
    "start": 723.14,
    "end": 730.16,
    "text": "SPK00:  Информация о выполнении плана по отделам, если есть на входящий трафик, там, сопровождение,",
    "speaker": "SPK00"
  },
  {
    "start": 730.16,
    "end": 735.28,
    "text": "SPK00:  фермеры, да, там, условно говоря, там, аккаунты, которые сопровождают клиента, там, тендера, вот,",
    "speaker": "SPK00"
  },
  {
    "start": 735.28,
    "end": 736.72,
    "text": "SPK00:  смотрим по отделам.",
    "speaker": "SPK00"
  },
  {
    "start": 736.72,
    "end": 742.96,
    "text": "SPK00:  Ну, знаете, бухгалтерия тоже иногда приторговывает, если честно, вот, поэтому можно тут смотреть.",
    "speaker": "SPK00"
  },
  {
    "start": 743.24,
    "end": 753.24,
    "text": "SPK00:  Да, можно развернуть отдел, сейчас, секунду, плюсик, вот, и посмотреть по каждой воронке,",
    "speaker": "SPK00"
  },
  {
    "start": 753.24,
    "end": 759.24,
    "text": "SPK00:  то есть, что у нас творится в каждой воронке, вот, этот отдел, да, что он делал в каждой воронке,",
    "speaker": "SPK00"
  },
  {
    "start": 759.24,
    "end": 762.32,
    "text": "SPK00:  процент выполнения, сколько суммы осталось, вот.",
    "speaker": "SPK00"
  },
  {
    "start": 762.32,
    "end": 768.0,
    "text": "SPK00:  Идем далее, динамика выполнения плана по отделам, также сравниваем от месяца к месяцу,",
    "speaker": "SPK00"
  },
  {
    "start": 768.0,
    "end": 773.0,
    "text": "SPK00:  от квартала к кварталу, от года к году, эту самую динамику.",
    "speaker": "SPK00"
  },
  {
    "start": 773.12,
    "end": 779.9,
    "text": "SPK00:  Вот, у нас от года к году сравнилось.",
    "speaker": "SPK00"
  },
  {
    "start": 779.9,
    "end": 786.44,
    "text": "SPK00:  Помните, говорил про бонусы, про KPI, что можно в табличке заполнить, здесь можно выставлять,",
    "speaker": "SPK00"
  },
  {
    "start": 786.44,
    "end": 794.04,
    "text": "SPK00:  со скольки процентов выполнения плана рассчитывать этот бонус, вот, то есть, у нас нет какой-то",
    "speaker": "SPK00"
  },
  {
    "start": 794.04,
    "end": 803.0,
    "text": "SPK00:  грейдовки, да, там, ну, сложной системы мотивации, ну, вот, минимально что-то вот с этим можно делать.",
    "speaker": "SPK00"
  },
  {
    "start": 803.0,
    "end": 811.06,
    "text": "SPK01:  И как раз-таки информация о выполнении плана по сотрудникам, вот, это то, что желали, да, увидеть.",
    "speaker": "SPK01"
  },
  {
    "start": 811.06,
    "end": 819.42,
    "text": "SPK00:  У нас все элементы активные, если цифра какая-то интересная, на нее наводим, да, и смотрим, именно из чего она складывалась.",
    "speaker": "SPK00"
  },
  {
    "start": 819.42,
    "end": 825.86,
    "text": "SPK00:  Вот, мы видим динамику конкретно по сотруднику 11, по месяцам, да, сразу подсвечивается.",
    "speaker": "SPK00"
  },
  {
    "start": 825.86,
    "end": 832.52,
    "text": "SPK00:  Если нажимаем на сотрудника 11, весь отчет у нас переделывается только под сотрудника 11.",
    "speaker": "SPK00"
  },
  {
    "start": 832.88,
    "end": 846.92,
    "text": "SPK00:  Вот, и также можем нажать плюсик, развернуть и посмотреть, в каких воронках он у нас работал, этот конкретный сотрудник.",
    "speaker": "SPK00"
  },
  {
    "start": 846.92,
    "end": 851.94,
    "text": "SPK00:  Вот это, да, желали, получается, где, кстати, бонус тоже сразу рассчитывается.",
    "speaker": "SPK00"
  },
  {
    "start": 851.94,
    "end": 855.94,
    "text": "SPK00:  Да, по сотрудникам за выбранный период, пожалуйста, смотрите.",
    "speaker": "SPK00"
  },
  {
    "start": 855.94,
    "end": 862.76,
    "text": "SPK00:  Опять же, динамика выполнения плана по сотрудникам, ну, вот, здесь просто, видите, у нас немножко с графиком не так,",
    "speaker": "SPK00"
  },
  {
    "start": 862.76,
    "end": 872.26,
    "text": "SPK00:  как пошло, здесь 5625%, у нас сотрудник что-то невероятное сделал, вот, опять же, от месяца к месяцу можно строить.",
    "speaker": "SPK00"
  },
  {
    "start": 872.26,
    "end": 880.78,
    "text": "SPK00:  И выполнение плана по сотрудникам в разрезе воронок, ну, как вы сказали, да, есть уже отдельные воронки, вот, и как раз отдельные воронки можно смотреть.",
    "speaker": "SPK00"
  },
  {
    "start": 880.78,
    "end": 891.76,
    "text": "SPK00:  Иногда бывает то, что один менеджер круто привлекает новых клиентов, классно закрывает, но почему-то у него они в процессе отваливаются.",
    "speaker": "SPK00"
  },
  {
    "start": 892.64,
    "end": 902.7,
    "text": "SPK00:  Ну, то есть, низкий ретеншн, да, вот, ну, то есть, низкие повторные платежи, плохо сопровождает, ему нравится вот именно закрывать, вот, то есть, closer он, вот.",
    "speaker": "SPK00"
  },
  {
    "start": 902.7,
    "end": 921.2,
    "text": "SPK00:  А другой менеджер, наоборот, он плохо закрывает, но классно сопровождает клиентов, и тогда, быть может, имеет смысл, то есть, посмотреть на эту историю, да, разделить зоны ответственности и принять какие-то меры, что впоследствии, как бы, приведет уже очевидно к результату, к ожидаемому, да.",
    "speaker": "SPK00"
  },
  {
    "start": 922.52,
    "end": 934.54,
    "text": "SPK00:  Информация у нас уже идет по графикам, знаете, кто-то воспринимает цифры, кто-то воспринимает цифры, кто-то воспринимает визуал, вот, здесь также продажи по отделам, продажи по сотрудникам, можем смотреть.",
    "speaker": "SPK00"
  },
  {
    "start": 934.54,
    "end": 944.0,
    "text": "SPK00:  И динамика выполнения плана по месяцам и кварталам, то есть, у нас есть план, есть факт и есть процент исполнения.",
    "speaker": "SPK00"
  },
  {
    "start": 944.0,
    "end": 947.8,
    "text": "SPK00:  От месяца к месяцу и от квартала к кварталу можем смотреть.",
    "speaker": "SPK00"
  },
  {
    "start": 947.8,
    "end": 952.0,
    "text": "SPK00:  Если желаем подробнее, да, понять, что здесь написано, наводим.",
    "speaker": "SPK00"
  },
  {
    "start": 952.4,
    "end": 961.36,
    "text": "SPK00:  Пожалуйста, здесь все это отображается, да, вся информация, которая, на основе которой был построен этот график.",
    "speaker": "SPK00"
  },
  {
    "start": 961.36,
    "end": 966.36,
    "text": "SPK00:  Также стрелочками фильтруем, да, чтобы посмотреть от квартала к кварталу.",
    "speaker": "SPK00"
  },
  {
    "start": 966.36,
    "end": 978.22,
    "text": "SPK00:  Вот, от квартала к кварталу, да, теперь смотрим, как у нас изменялся достижение плана.",
    "speaker": "SPK00"
  },
  {
    "start": 978.22,
    "end": 982.14,
    "text": "SPK00:  Если мы желаем выгрузить это, допустим, в Excel таблицу.",
    "speaker": "SPK00"
  },
  {
    "start": 982.28,
    "end": 988.14,
    "text": "SPK00:  Да, то мы всегда можем здесь нажать три точки и экспортировать данные.",
    "speaker": "SPK00"
  },
  {
    "start": 988.14,
    "end": 1000.28,
    "text": "SPK00:  Но здесь акцентирую внимание, что выгрузится не сам график, да, а выгрузятся именно те данные, на базе которых был построен этот график.",
    "speaker": "SPK00"
  },
  {
    "start": 1000.28,
    "end": 1006.72,
    "text": "SPK00:  Возможно, пригодятся где-то в каких-то отчетах для планирования там и так далее.",
    "speaker": "SPK00"
  },
  {
    "start": 1006.72,
    "end": 1008.04,
    "text": "SPK00:  Все понятно.",
    "speaker": "SPK00"
  },
  {
    "start": 1008.04,
    "end": 1010.74,
    "text": "SPK00:  Да, то есть, эти данные выгрузятся.",
    "speaker": "SPK00"
  },
  {
    "start": 1012.16,
    "end": 1023.54,
    "text": "SPK00:  Напоминает нам дашборд о текущей вообще ситуации, то есть, статистика по сделкам, по количествам, то есть, успех, провалы в работе, по сумме и по длительности сделок.",
    "speaker": "SPK00"
  },
  {
    "start": 1023.54,
    "end": 1030.8,
    "text": "SPK00:  Не менее важный показатель, да, вот сейчас ниже объясню, почему вот за длительностью.",
    "speaker": "SPK00"
  },
  {
    "start": 1030.8,
    "end": 1032.94,
    "text": "SPK00:  Мы вот, у нас здесь свыше шести месяцев.",
    "speaker": "SPK00"
  },
  {
    "start": 1032.94,
    "end": 1041.12,
    "text": "SPK00:  И здесь как раз-таки сделки закрыты, созданы и закрыты в этот период.",
    "speaker": "SPK00"
  },
  {
    "start": 1042.04,
    "end": 1051.8,
    "text": "SPK00:  То есть, здесь уже, если в первом, наверху мы видели сделки, которые были закрыты в этот период, то здесь и созданы в этот период, и закрыты в этот период, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1051.8,
    "end": 1058.84,
    "text": "SPK00:  Мы здесь смотрим по сумме, по статусу, по менеджеру и по длительности дней, сколько у нас эта сделка находится в работе.",
    "speaker": "SPK00"
  },
  {
    "start": 1058.84,
    "end": 1065.26,
    "text": "SPK00:  И вот как раз где вот битрикс 24 графа, мы нажимаем сделку и проваливаемся в нее.",
    "speaker": "SPK00"
  },
  {
    "start": 1065.26,
    "end": 1071.46,
    "text": "SPK01:  Непосредственно в битрикс можем посмотреть ее историю, там поставить задачку.",
    "speaker": "SPK01"
  },
  {
    "start": 1071.92,
    "end": 1072.66,
    "text": "SPK00:  И так далее.",
    "speaker": "SPK00"
  },
  {
    "start": 1072.66,
    "end": 1080.82,
    "text": "SPK00:  Здесь у нас фильтры, то есть можно фильтровать сделки по длительности, если мы отфильтруем.",
    "speaker": "SPK00"
  },
  {
    "start": 1080.82,
    "end": 1093.48,
    "text": "SPK00:  Вот видите, у нас здесь есть сделка успешная, но практически два года она у нас была, эта успешная сделка.",
    "speaker": "SPK00"
  },
  {
    "start": 1093.48,
    "end": 1096.64,
    "text": "SPK00:  Два года ее ввели и заработали 18800.",
    "speaker": "SPK00"
  },
  {
    "start": 1096.64,
    "end": 1100.28,
    "text": "SPK00:  Стоит ли оно того? Я не знаю, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1101.8,
    "end": 1105.26,
    "text": "SPK00:  Вот, два года усилий за 18800.",
    "speaker": "SPK00"
  },
  {
    "start": 1105.26,
    "end": 1110.72,
    "text": "SPK00:  Здесь как раз таки можем, да, посмотреть, там, количество успешных сделок.",
    "speaker": "SPK00"
  },
  {
    "start": 1110.72,
    "end": 1115.56,
    "text": "SPK00:  Ну, то есть по статусам и по циклам сделки можем обращать внимание, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1115.56,
    "end": 1118.42,
    "text": "SPK00:  Ну, возможно, это стоит, но она в оттоке.",
    "speaker": "SPK00"
  },
  {
    "start": 1118.42,
    "end": 1125.14,
    "text": "SPK00:  Ну, мы на нее потратили, там, тоже практически два года, там, 1,8, да, где-то так.",
    "speaker": "SPK00"
  },
  {
    "start": 1125.14,
    "end": 1130.3,
    "text": "SPK00:  Можем заходить, то есть смотреть историю для руководителя, наверное, это важно.",
    "speaker": "SPK00"
  },
  {
    "start": 1130.3,
    "end": 1131.68,
    "text": "SPK00:  Вообще мы с клиентами.",
    "speaker": "SPK00"
  },
  {
    "start": 1131.68,
    "end": 1139.42,
    "text": "SPK00:  Мы иногда проводим такую процедуру, это вот что касается, ну, то есть наверняка это сделки какие-то потерянные,",
    "speaker": "SPK00"
  },
  {
    "start": 1139.42,
    "end": 1148.82,
    "text": "SPK00:  по которым дела не велись, они просто подвисались, они просто подвисали где-то в воронке и по ним не было активностей, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1148.82,
    "end": 1157.06,
    "text": "SPK00:  Мы с клиентами проводим такой эксперимент, заходим в сделки, то есть если клиент работает с задачами или с делами,",
    "speaker": "SPK00"
  },
  {
    "start": 1157.06,
    "end": 1161.56,
    "text": "SPK00:  мы выбираем фильтры, там, выбрать те сделки, на которых.",
    "speaker": "SPK00"
  },
  {
    "start": 1161.56,
    "end": 1164.42,
    "text": "SPK00:  не поставлено на данный момент никаких задач, никаких дел.",
    "speaker": "SPK00"
  },
  {
    "start": 1164.42,
    "end": 1174.4,
    "text": "SPK00:  И 99% случаев, да, слышим фразу, ну, это залет, потому что находим кучу сделок, на которых нет никаких задач и дел.",
    "speaker": "SPK00"
  },
  {
    "start": 1174.4,
    "end": 1175.96,
    "text": "SPK00:  Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1175.96,
    "end": 1181.2,
    "text": "SPK00:  И здесь же, опять же, визуал, количество сделок по стадии и сумма сделок по стадии.",
    "speaker": "SPK00"
  },
  {
    "start": 1181.2,
    "end": 1184.92,
    "text": "SPK00:  На этом вот, в принципе, этот отчет заканчивается.",
    "speaker": "SPK00"
  },
  {
    "start": 1184.92,
    "end": 1186.0,
    "text": "SPK00:  Айгюль, вы со мной?",
    "speaker": "SPK00"
  },
  {
    "start": 1186.0,
    "end": 1189.2,
    "text": "SPK02:  Да, да, я здесь.",
    "speaker": "SPK02"
  },
  {
    "start": 1191.44,
    "end": 1193.44,
    "text": "SPK00:  Вы можете поставить ссылочку на этот отчет.",
    "speaker": "SPK00"
  },
  {
    "start": 1193.44,
    "end": 1197.9,
    "text": "SPK02:  Ну, это же как приложение, получается, реализовано, да?",
    "speaker": "SPK02"
  },
  {
    "start": 1197.9,
    "end": 1200.38,
    "text": "SPK00:  Да, это приложение в Битриксе, смотрите.",
    "speaker": "SPK00"
  },
  {
    "start": 1200.38,
    "end": 1209.54,
    "text": "SPK00:  Получается, когда вы его установите, да, рекомендую, то есть, сразу заполнить таблицу, если есть за прошлый период,",
    "speaker": "SPK00"
  },
  {
    "start": 1209.54,
    "end": 1220.8,
    "text": "SPK00:  а я видел, что у вас, ну, может быть за прошлый период данные, да, то есть заполнить таблицу и в течение 14 дней вам будет доступен реальный период.",
    "speaker": "SPK00"
  },
  {
    "start": 1221.32,
    "end": 1227.24,
    "text": "SPK00:  В эти 14 дней вы можете оценивать данные за 24 месяца.",
    "speaker": "SPK00"
  },
  {
    "start": 1227.24,
    "end": 1238.24,
    "text": "SPK00:  По окончанию 14 дней вы будете переведены на тариф Base, базовый, где будут доступны данные всегда за 3 прошедших месяца.",
    "speaker": "SPK00"
  },
  {
    "start": 1238.24,
    "end": 1243.22,
    "text": "SPK00:  То есть, сегодня 3 месяца назад, завтра 3 месяца назад, вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1243.22,
    "end": 1248.42,
    "text": "SPK00:  То есть, вот эти данные будут доступны и в этом случае этот тариф бесплатный.",
    "speaker": "SPK00"
  },
  {
    "start": 1248.42,
    "end": 1250.4,
    "text": "SPK00:  Хватает 3 месяцев?",
    "speaker": "SPK00"
  },
  {
    "start": 1251.2,
    "end": 1255.26,
    "text": "SPK00:  Пользование данным, окей, не вопрос, пользуйтесь бесплатно, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1255.26,
    "end": 1264.34,
    "text": "SPK00:  Если необходимо будет смотреть данные за 24 месяца, то у нас есть подписка на 3 и на 12 месяцев.",
    "speaker": "SPK00"
  },
  {
    "start": 1264.34,
    "end": 1270.52,
    "text": "SPK00:  На 3 месяца она стоит 11 250, да, на 12 месяцев 36 тысяч рублей.",
    "speaker": "SPK00"
  },
  {
    "start": 1270.52,
    "end": 1278.48,
    "text": "SPK00:  То есть, 3 тысяч рублей в месяц, ну, у нас не делится по месяцам, то есть, сразу за 36 тысяч рублей необходимо будет оплатить.",
    "speaker": "SPK00"
  },
  {
    "start": 1278.48,
    "end": 1280.34,
    "text": "SPK00:  И смотрите, Айгюль.",
    "speaker": "SPK00"
  },
  {
    "start": 1281.08,
    "end": 1291.34,
    "text": "SPK00:  Если ваш клиент покупает эту подписку, то с вами мы делимся 30% от ее стоимости.",
    "speaker": "SPK00"
  },
  {
    "start": 1291.34,
    "end": 1299.18,
    "text": "SPK00:  Вот, то есть, каждый месяц 30% от суммы платежа мы вам перечисляем.",
    "speaker": "SPK00"
  },
  {
    "start": 1299.18,
    "end": 1300.38,
    "text": "SPK01:  Угу.",
    "speaker": "SPK01"
  },
  {
    "start": 1300.38,
    "end": 1310.36,
    "text": "SPK00:  Вот, а если клиент желает купить от 2 отчетов, да, то мы ему на каждый отчет добавляем 1 месяц.",
    "speaker": "SPK00"
  },
  {
    "start": 1310.96,
    "end": 1314.16,
    "text": "SPK00:  То есть, это получается не 12 месяцев, а 13 месяцев.",
    "speaker": "SPK00"
  },
  {
    "start": 1314.16,
    "end": 1318.76,
    "text": "SPK00:  То есть, если пересчитать это все, то выгода составляет там более 25%.",
    "speaker": "SPK00"
  },
  {
    "start": 1318.76,
    "end": 1321.28,
    "text": "SPK00:  Если 3 отчета брать, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1321.28,
    "end": 1322.42,
    "text": "SPK00:  Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1322.42,
    "end": 1331.2,
    "text": "SPK00:  И смотрите, да, еще, чтобы, допустим, рекомендовал, ну, рекомендую вообще со всеми отчетами ознакомиться, посмотреть, какие они есть.",
    "speaker": "SPK00"
  },
  {
    "start": 1331.2,
    "end": 1337.22,
    "text": "SPK00:  Ну, вот мы быстренько, он, во-первых, самый маленький у нас отчет, но не самый бесполезный, так сказать.",
    "speaker": "SPK00"
  },
  {
    "start": 1337.22,
    "end": 1340.22,
    "text": "SPK00:  Вот, про то, что мы поговорили, про забытые сделки.",
    "speaker": "SPK00"
  },
  {
    "start": 1340.84,
    "end": 1344.14,
    "text": "SPK00:  Сделки, про забытые лиды, есть незабудка.",
    "speaker": "SPK00"
  },
  {
    "start": 1344.14,
    "end": 1356.22,
    "text": "SPK00:  Если у нас стоит задача увеличить производительность отдела продаж, да, не терять лиды, то он нам будет показывать забытые сделки.",
    "speaker": "SPK00"
  },
  {
    "start": 1356.22,
    "end": 1358.32,
    "text": "SPK00:  Забытые лиды и забытые сделки.",
    "speaker": "SPK00"
  },
  {
    "start": 1358.32,
    "end": 1368.26,
    "text": "SPK00:  У нас есть ползунок, по которому мы выставляем, через какое количество дней лид считать забытым, да, и через какое количество дней сделку считать забытой.",
    "speaker": "SPK00"
  },
  {
    "start": 1368.26,
    "end": 1369.04,
    "text": "SPK00:  Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1369.04,
    "end": 1370.72,
    "text": "SPK00:  И сразу смотрим количество забытых.",
    "speaker": "SPK00"
  },
  {
    "start": 1370.72,
    "end": 1375.7,
    "text": "SPK00:  Забытых лидов, количество забытых сделок, сумма у нас по нулям, поэтому здесь сумма не высвечивается.",
    "speaker": "SPK00"
  },
  {
    "start": 1375.7,
    "end": 1380.26,
    "text": "SPK00:  Если сумма сделки будет забита, там, или лида, то здесь будет сумма высвечиваться.",
    "speaker": "SPK00"
  },
  {
    "start": 1380.26,
    "end": 1396.26,
    "text": "SPK00:  Забытые для последних 90 дней, по отделам, сколько у каждого отдела забытых, по сотрудникам конкретно, да, количество забытых сделок, количество забытых лидов, доля от всех забытых и сколько было создано.",
    "speaker": "SPK00"
  },
  {
    "start": 1396.26,
    "end": 1397.56,
    "text": "SPK00:  Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1397.56,
    "end": 1400.6,
    "text": "SPK00:  И также эта же табличка, откуда можно...",
    "speaker": "SPK00"
  },
  {
    "start": 1400.6,
    "end": 1407.58,
    "text": "SPK00:  Можно посмотреть, что по этой сделке у нас не проходит никакой активности, по этим лидам не проходит никакой активности.",
    "speaker": "SPK00"
  },
  {
    "start": 1407.58,
    "end": 1412.72,
    "text": "SPK00:  И также руководитель может провалиться в эту сделку, поставить задачу, вот, пнуть менеджера.",
    "speaker": "SPK00"
  },
  {
    "start": 1412.72,
    "end": 1413.46,
    "text": "SPK00:  Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1413.46,
    "end": 1416.54,
    "text": "SPK00:  И также список забытых лидов.",
    "speaker": "SPK00"
  },
  {
    "start": 1416.54,
    "end": 1419.92,
    "text": "SPK00:  Такой маленький, но полезный отчет.",
    "speaker": "SPK00"
  },
  {
    "start": 1419.92,
    "end": 1420.4,
    "text": "SPK00:  Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1420.4,
    "end": 1428.4,
    "text": "SPK00:  Анализ маркетинга, динамика продаж и производительность команды уже более серьезные отчеты.",
    "speaker": "SPK00"
  },
  {
    "start": 1428.4,
    "end": 1430.48,
    "text": "SPK00:  То есть на основании этих...",
    "speaker": "SPK00"
  },
  {
    "start": 1430.48,
    "end": 1439.02,
    "text": "SPK00:  Отчетов уже принимаются какие-то серьезные, важные стратегические решения в плане стратегического развития организации.",
    "speaker": "SPK00"
  },
  {
    "start": 1439.02,
    "end": 1445.44,
    "text": "SPK00:  Скажите, вот, интересно было бы еще послушать об отчетах или уже достаточно?",
    "speaker": "SPK00"
  },
  {
    "start": 1445.44,
    "end": 1457.18,
    "text": "SPK02:  Вы не могли бы мне вот что-нибудь короткое, какая-нибудь инструкция по отчетам, вот такие вот есть, что-нибудь такое, чтобы наглядно можно было посмотреть.",
    "speaker": "SPK02"
  },
  {
    "start": 1457.18,
    "end": 1457.74,
    "text": "SPK02:  Да.",
    "speaker": "SPK02"
  },
  {
    "start": 1457.74,
    "end": 1460.44,
    "text": "SPK02:  Чтобы передать это клиенту, какая-нибудь такая инструкция.",
    "speaker": "SPK02"
  },
  {
    "start": 1460.48,
    "end": 1465.38,
    "text": "SPK00:  Да, я вам всю информацию в телеграм сейчас направлю.",
    "speaker": "SPK00"
  },
  {
    "start": 1465.38,
    "end": 1468.24,
    "text": "SPK00:  Я вам всю информацию в телеграм сейчас направлю.",
    "speaker": "SPK00"
  },
  {
    "start": 1468.24,
    "end": 1470.72,
    "text": "SPK00:  Клиенту можете передать, посмотреть.",
    "speaker": "SPK00"
  },
  {
    "start": 1470.72,
    "end": 1471.46,
    "text": "SPK00:  Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1471.46,
    "end": 1478.96,
    "text": "SPK00:  И правильно ли я понимаю, что задача на аналитику, на разработку все равно стоит, да?",
    "speaker": "SPK00"
  },
  {
    "start": 1478.96,
    "end": 1488.78,
    "text": "SPK00:  И нам сейчас необходимо определиться, что наши отчеты вообще будут решать ситуацию клиента, его задачи, да, или нет.",
    "speaker": "SPK00"
  },
  {
    "start": 1488.78,
    "end": 1490.36,
    "text": "SPK00:  Если они решают...",
    "speaker": "SPK00"
  },
  {
    "start": 1490.36,
    "end": 1493.68,
    "text": "SPK00:  Ну, в итоге мы устанавливаем и пользуемся, да, ими.",
    "speaker": "SPK00"
  },
  {
    "start": 1493.68,
    "end": 1499.74,
    "text": "SPK00:  Если они не решают задачи клиента, то желали бы какую-то кастомную разработку.",
    "speaker": "SPK00"
  },
  {
    "start": 1499.74,
    "end": 1500.62,
    "text": "SPK00:  Правильно понял?",
    "speaker": "SPK00"
  },
  {
    "start": 1500.62,
    "end": 1502.04,
    "text": "SPK02:  Ну, возможно.",
    "speaker": "SPK02"
  },
  {
    "start": 1502.04,
    "end": 1504.32,
    "text": "SPK00:  Все, хорошо, отлично.",
    "speaker": "SPK00"
  },
  {
    "start": 1504.32,
    "end": 1512.18,
    "text": "SPK00:  Айгуль, ну, кастом мы тоже разрабатываем, но для этого необходимо будет уже какое-то техническое задание.",
    "speaker": "SPK00"
  },
  {
    "start": 1512.18,
    "end": 1518.38,
    "text": "SPK00:  Мы бы, то есть, рады, очень сильно рады бы задать три вопроса, да, и вот вам, пожалуйста, цена.",
    "speaker": "SPK00"
  },
  {
    "start": 1518.38,
    "end": 1520.24,
    "text": "SPK00:  Но, знаете, мы зачастую...",
    "speaker": "SPK00"
  },
  {
    "start": 1520.24,
    "end": 1529.82,
    "text": "SPK00:  Мы зачастую слышим, что да, у нас все как у всех, у нас там типичная воронка, да, вот, у нас там типичные счета, типичные документы, типичные поля.",
    "speaker": "SPK00"
  },
  {
    "start": 1529.82,
    "end": 1538.26,
    "text": "SPK00:  А мы начинаем копать, оказывается, что в воронке продаж работают и продавцы, и производство.",
    "speaker": "SPK00"
  },
  {
    "start": 1538.26,
    "end": 1548.04,
    "text": "SPK00:  То есть посередине воронки ответственность менеджера по продажам заканчивается, и вот он передал в производство, там, условно говоря, и вот эти деньги уже поступили на счет.",
    "speaker": "SPK00"
  },
  {
    "start": 1548.04,
    "end": 1550.12,
    "text": "SPK00:  Да, нам клиент говорит, а почему я их...",
    "speaker": "SPK00"
  },
  {
    "start": 1550.12,
    "end": 1569.6,
    "text": "SPK00:  Ну, друг, сделка у тебя успешно не перемещена, да, вот, как мы посередине, там, тебе, ну, поймем, что сделка закрыта, вот, мы же данные из битрикса забираем, да, вот, да, или у нас там, у нас и в долларах, и в юанях, там, мы хотим и в долларах, и в юанях, там, видеть, сколько там у нас чего.",
    "speaker": "SPK00"
  },
  {
    "start": 1569.6,
    "end": 1580.0,
    "text": "SPK00:  Ну, то есть появляются какие-то специфичные вещи, да, уникальные, которые для бизнеса важны, или, допустим, там, если там рассрочка, предоплаты.",
    "speaker": "SPK00"
  },
  {
    "start": 1580.0,
    "end": 1609.62,
    "text": "SPK00:  Есть там срок изготовления, то есть вот такие моменты, нюансы, детали, то есть мы все выясняем, да, формируем ТЗ, мы не просим ТЗ, там, на 20 листов, ну, если будет максимально подробно составлено, ну, вообще будет классно, мы очень быстро, оперативно дадим ответ, но хотя бы, чтобы фактуру собрать, чтобы это у нас все было собрано, получаем какое-то минимальное ТЗ, и уже тогда сможем вас сориентировать по стоимости, чтобы не вводить в заблуждение.",
    "speaker": "SPK00"
  },
  {
    "start": 1609.88,
    "end": 1618.9,
    "text": "SPK02:  Ну, давайте для начала покажем это клиенту, что у вас реализовано, потом уже от их ответа будем отталкиваться.",
    "speaker": "SPK02"
  },
  {
    "start": 1618.9,
    "end": 1628.64,
    "text": "SPK00:  Хорошо, Айгюль, договорились. Айгюль, скажите, пожалуйста, а есть ли, может быть, у вас еще клиенты, которым, возможно, это было бы полезно?",
    "speaker": "SPK00"
  },
  {
    "start": 1628.64,
    "end": 1639.76,
    "text": "SPK02:  Ну, стоит попробовать, продемонстрировать, поэтому я вот сейчас подумала, нет ли вот то, что вы...",
    "speaker": "SPK02"
  },
  {
    "start": 1639.76,
    "end": 1643.06,
    "text": "SPK02:  Ну, вы мне описывали каждый отчет, что-нибудь типа видео.",
    "speaker": "SPK02"
  },
  {
    "start": 1643.06,
    "end": 1668.88,
    "text": "SPK00:  Есть на Рутюбе, да-да, и есть у нас еще Телеграм-канал, в этот четверг будет проходить вебинар по плану продаж, как раз-таки, да, вот, и есть уже записанный вебинар по незабудке, в Телеграм-канале тоже можно смотреть, я вам тоже ссылочку направлю, да, вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1669.64,
    "end": 1673.9,
    "text": "SPK00:  И посмотрите, пожалуйста, динамика продаж, анализ маркетинга и так далее.",
    "speaker": "SPK00"
  },
  {
    "start": 1673.9,
    "end": 1685.08,
    "text": "SPK00:  Знаете, еще вот, может, полезно будет, часто встречаюсь с этой историей, когда мы, допустим, эффективность менеджеров устанавливаем, да, нам говорят, а мы с делами не работаем, у нас все через задачи.",
    "speaker": "SPK00"
  },
  {
    "start": 1685.08,
    "end": 1689.02,
    "text": "SPK00:  Пожалуйста, устанавливайте производительность команды.",
    "speaker": "SPK00"
  },
  {
    "start": 1689.02,
    "end": 1691.92,
    "text": "SPK00:  Этот отчет для тех, кто работает с задачами.",
    "speaker": "SPK00"
  },
  {
    "start": 1691.92,
    "end": 1698.9,
    "text": "SPK00:  Он тут покажет и динамику коэффициента исполнительности, как оно идет, и по сотрудникам, и по отделам, и количество...",
    "speaker": "SPK00"
  },
  {
    "start": 1699.52,
    "end": 1707.14,
    "text": "SPK00:  То есть, просроченных задач, сколько завершено в срок, то есть, вся-вся информация именно по задачам.",
    "speaker": "SPK00"
  },
  {
    "start": 1707.14,
    "end": 1723.76,
    "text": "SPK00:  Это, на самом деле, очень мощный отчет, он вот, компетенцию контролю на предприятиях у руководителей очень сильно прокачивает, да, вот, то есть, главное заходить и пользоваться, вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1723.76,
    "end": 1729.48,
    "text": "SPK00:  А всю информацию я вам направлю, ссылочку на YouTube-канал направлю, там видео.",
    "speaker": "SPK00"
  },
  {
    "start": 1729.52,
    "end": 1741.52,
    "text": "SPK00:  Если есть, на Telegram-канал направлю, также условия по партнерскому соглашению, да, направлю, и презентацию, вот, и все-все-все-все вам скину, направлю, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1741.52,
    "end": 1754.6,
    "text": "SPK00:  И подскажите, вот, тогда следующий момент, да, ну, во-первых, я не буду выходить уже к вашему клиенту, ну, хотя, да, зачем, то есть, я буду коммуницировать с вами.",
    "speaker": "SPK00"
  },
  {
    "start": 1754.6,
    "end": 1759.4,
    "text": "SPK00:  То есть, если вы будете кому-то еще и своих клиентов устанавливать...",
    "speaker": "SPK00"
  },
  {
    "start": 1759.4,
    "end": 1770.62,
    "text": "SPK00:  Вы можете мне, то есть, скинуть его адрес портала, то есть, когда вы устанавливаете, он нам в систему падает как лид, вот, ну, соответственно, я должен с ним связаться.",
    "speaker": "SPK00"
  },
  {
    "start": 1770.62,
    "end": 1779.42,
    "text": "SPK00:  Если вы мне направите адрес портала, скажете, Роман, это я установила, тут, допустим, все хорошо, да, вот, то я его не трогаю, то есть, мы за вами его закрепляем.",
    "speaker": "SPK00"
  },
  {
    "start": 1779.42,
    "end": 1788.52,
    "text": "SPK00:  Ну, а также вы можете сказать, Роман, вот тут-то установила, ну, вот здесь, допустим, там, вот, там, собственник или там руководитель, там, роб или ром, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1789.28,
    "end": 1796.46,
    "text": "SPK00:  Им нужна демонстрация, нужно там обучить, ответить на все вопросы, вот, то без проблем.",
    "speaker": "SPK00"
  },
  {
    "start": 1796.46,
    "end": 1807.2,
    "text": "SPK00:  Я, допустим, связываюсь, говорю, добрый день, там, Роман, вот, передала информацию, давайте назначим время, и мы с ними встречаемся, то есть, обучаем, смотрим, как это будет выглядеть.",
    "speaker": "SPK00"
  },
  {
    "start": 1807.2,
    "end": 1812.16,
    "text": "SPK00:  То есть, как вы скажете, так мы с вашим клиентом и поступим, то есть, вообще без проблем, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1812.16,
    "end": 1813.36,
    "text": "SPK02:  Отлично.",
    "speaker": "SPK02"
  },
  {
    "start": 1813.36,
    "end": 1817.08,
    "text": "SPK02:  Ну, это тоже будет по партнерской программе, да?",
    "speaker": "SPK02"
  },
  {
    "start": 1817.08,
    "end": 1818.78,
    "text": "SPK00:  Да, да, да, конечно.",
    "speaker": "SPK00"
  },
  {
    "start": 1819.16,
    "end": 1848.26,
    "text": "SPK00:  Конечно, то есть, я еще раз повторюсь, мы тут, это идеальное подтверждение, когда win-win, вот, оно и вам в работе очень сильно поможет, да, то есть, у нас много историй, когда интеграторы, интеграторам или партнерам поступала такая задача, они устанавливали наши решения и просто приводили в порядок CRM-систему, вот, и таким образом увеличивали и свой чек тоже, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1849.04,
    "end": 1866.08,
    "text": "SPK00:  То есть, у клиента все работало, у него все замечательно, у него есть замечательные отчеты, у него все работает, все крутится, вот, клиент доволен, вот, а мы в свою очередь не лезем в интеграцию, настройку и так далее, поэтому здесь получается идеальный симбиоз, так сказать, вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1866.08,
    "end": 1876.28,
    "text": "SPK00:  Альгуль, подскажите, да, еще, пожалуйста, если вдруг от вас весточки, вот, в ближайшее время не дождусь, да, когда в следующий раз могу написать, позвонить, спросить, как у вас дела?",
    "speaker": "SPK00"
  },
  {
    "start": 1878.92,
    "end": 1879.4,
    "text": "SPK02:  На пятницу пока.",
    "speaker": "SPK02"
  },
  {
    "start": 1879.4,
    "end": 1891.16,
    "text": "SPK00:  На пятницу. Все, хорошо, все, договорились. Итак, Альгуль, информацию сейчас в Телеграм необходимую всю направлю, вот, и если я два звоночка не дождусь, в пятницу связываемся, да?",
    "speaker": "SPK00"
  },
  {
    "start": 1891.16,
    "end": 1892.12,
    "text": "SPK01:  Все, мы ждем, спасибо.",
    "speaker": "SPK01"
  },
  {
    "start": 1892.12,
    "end": 1900.02,
    "text": "SPK00:  Да, если у вас будут какие-то вопросы любые, мы не стесняемся, пишем, звоним, коммуницируем, хорошо, договорились?",
    "speaker": "SPK00"
  },
  {
    "start": 1900.02,
    "end": 1901.3,
    "text": "SPK02:  Все, понятно, спасибо.",
    "speaker": "SPK02"
  },
  {
    "start": 1901.3,
    "end": 1903.78,
    "text": "SPK00:  Все, супер, хорошего вам дня, благодарю за встречу.",
    "speaker": "SPK00"
  },
  {
    "start": 1903.78,
    "end": 1905.72,
    "text": "SPK00:  Хорошего дня, всего доброго, до свидания.",
    "speaker": "SPK00"
  },
  {
    "start": 1908.8,
    "end": 1910.52,
    "text": "SPK02:  Редактор субтитров А.Семкин Корректор А.Егорова",
    "speaker": "SPK02"
  }
]