[
  {
    "start": 0.0,
    "end": 16.52,
    "text": "Клиент (SPK00): Итак, мы сейчас занимаемся, ну мы хотим приступить к разработке дашборда в BI-конструкторе.",
    "speaker": "SPK00"
  },
  {
    "start": 16.52,
    "end": 30.72,
    "text": "Клиент (SPK00): Мы вообще практически уже приняли решение, и вы сейчас, ну я даже не знаю, будет ли эффективно, то есть интересно, результативно для вас погрузиться в наш вот этот вопрос.",
    "speaker": "SPK00"
  },
  {
    "start": 30.72,
    "end": 42.7,
    "text": "Клиент (SPK00): То есть это сейчас будет скорее, ну как еще один возможный путь решения нашей задачи, но мы уже вот как будто бы выбрали исполнителя также.",
    "speaker": "SPK00"
  },
  {
    "start": 42.7,
    "end": 46.5,
    "text": "Клиент (SPK00): Ну на случай.",
    "speaker": "SPK00"
  },
  {
    "start": 46.52,
    "end": 53.66,
    "text": "Клиент (SPK00): Ну на случай, если что-то пойдет не так, мы как бы тогда можем рассмотреть альтернативу, что мы делаем это с кем-то еще.",
    "speaker": "SPK00"
  },
  {
    "start": 53.66,
    "end": 59.18,
    "text": "Менеджер (SPK02): Но вы выбрали путь именно BI-конструктора, правильно?",
    "speaker": "SPK02"
  },
  {
    "start": 59.18,
    "end": 64.18,
    "text": "Клиент (SPK00): Мы выбрали, ну мы остановились на да, мы выбрали путь BI-конструктора. Почему мы выбрали?",
    "speaker": "SPK00"
  },
  {
    "start": 64.18,
    "end": 76.18,
    "text": "Клиент (SPK00): Значит, мы изучили стандартные там и какие-то уже разработанные отчеты по воронкам.",
    "speaker": "SPK00"
  },
  {
    "start": 76.52,
    "end": 95.84,
    "text": "Клиент (SPK00): То есть все эти стандарты, которые предлагаются на маркетплейсе, и также там формы, которые предлагаются, формы диаграмм, которые предлагаются самим BI-конструктором, мы посмотрели, и часть наших потребностей, вот эти стандартные формы BI-конструктора, они закрывают.",
    "speaker": "SPK00"
  },
  {
    "start": 95.84,
    "end": 105.62,
    "text": "Клиент (SPK00): Ну там, понятно, там стадии сделок, там сделки по исполнителям, там вот эти конверсии, то есть те поля, которые в CRM.",
    "speaker": "SPK00"
  },
  {
    "start": 106.52000000000001,
    "end": 109.32,
    "text": "Клиент (SPK00): Являются стандартными. Тут вопросов нет.",
    "speaker": "SPK00"
  },
  {
    "start": 109.32,
    "end": 136.32,
    "text": "Клиент (SPK00): У нас есть в карточках сделок наши пользовательские поля, в которых мы зашили свою внутреннюю классификацию проектов, то есть у нас там по каждой сделке есть куча всяких параметров, важных для нас, на которые мы хотим обращать внимание в разных случаях.",
    "speaker": "SPK00"
  },
  {
    "start": 136.52,
    "end": 152.32,
    "text": "Клиент (SPK00): Какие-то параметры нам будут важны для аналитики, а какие-то параметры, возможно, нам нужны будут для каких-то бизнес-процессов, которые мы будем продолжать зашивать в свою воронку.",
    "speaker": "SPK00"
  },
  {
    "start": 152.32,
    "end": 160.32,
    "text": "Клиент (SPK00): Значит, что нам нужно в аналитике? Например, мы классифицируем свои сделки по типу договора.",
    "speaker": "SPK00"
  },
  {
    "start": 160.32,
    "end": 166.32,
    "text": "Клиент (SPK00): Тип договора это у нас мы, мы там продаем проектное решение, например, мы продаем проектное решение.",
    "speaker": "SPK00"
  },
  {
    "start": 166.52,
    "end": 171.42000000000002,
    "text": "Клиент (SPK00): Мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс монтаж.",
    "speaker": "SPK00"
  },
  {
    "start": 171.42000000000002,
    "end": 179.76,
    "text": "Клиент (SPK00): И все варианты вот этих сочетаний, сколько там получается шесть штук, типа сделки у нас могут быть.",
    "speaker": "SPK00"
  },
  {
    "start": 179.76,
    "end": 183.68,
    "text": "Клиент (SPK00): Вот мы хотим, например, посмотреть свои сделки в разрезе вот в этом.",
    "speaker": "SPK00"
  },
  {
    "start": 183.8,
    "end": 189.12,
    "text": "Клиент (SPK00): Сколько у нас каждого типа было, там, в какой период или как они на какой стадии, ну вот.",
    "speaker": "SPK00"
  },
  {
    "start": 189.12,
    "end": 190.76,
    "text": "Клиент (SPK00): По продукту.",
    "speaker": "SPK00"
  },
  {
    "start": 190.76,
    "end": 191.88,
    "text": "Клиент (SPK00): Да, по продукту.",
    "speaker": "SPK00"
  },
  {
    "start": 191.88,
    "end": 211.7,
    "text": "Клиент (SPK00): Особенность в том, что у нас, ну я не знаю почему, но сейчас мы не пользуемся, вот это у нас не зашито как в товары, то есть если мы там хотим какую-то аналитику по товарам посмотреть, то это не товары у нас, это вот именно характеристики сделки получились.",
    "speaker": "SPK00"
  },
  {
    "start": 211.7,
    "end": 212.86,
    "text": "Другое (SPK01): Угу.",
    "speaker": "SPK01"
  },
  {
    "start": 213.38,
    "end": 218.8,
    "text": "Клиент (SPK00): Ну, так настроено, причины и следствия уже как бы пока не могу разъяснить.",
    "speaker": "SPK00"
  },
  {
    "start": 218.8,
    "end": 233.42000000000002,
    "text": "Клиент (SPK00): Ну, дальше у нас, ну у нас есть продуктовое направление, кроме этого, из таких ключевых параметров, которые нам нужны в дашборде, ну, допустим, там, три-четыре продуктовых направления, в рамках которых может быть заключен договор.",
    "speaker": "SPK00"
  },
  {
    "start": 233.42000000000002,
    "end": 235.4,
    "text": "Клиент (SPK00): Там, на этот проект, на этот проект или на этот.",
    "speaker": "SPK00"
  },
  {
    "start": 235.4,
    "end": 243.22,
    "text": "Клиент (SPK00): Вот эти, вот этого сочетания, соответственно, мы настроить пока не можем сами, ну, там, мы можем настроить, может быть, но это будет.",
    "speaker": "SPK00"
  },
  {
    "start": 243.38,
    "end": 272.38,
    "text": "Клиент (SPK00): Это будет долго с этими силами программиста, вот, в связи с этим мы подумали, что нам нужны разработчики со стороны, которые быстро нам это сделают, мы не будем тратить на это время, ну, помимо стандартных диаграмм, все собрать в одном месте, ну, то есть не так, что смотри сюда, смотри сюда, это смотри сюда, это смотри сюда, вот, мы сделали макет, как бы мы хотели видеть наш дашборд, и вот,",
    "speaker": "SPK00"
  },
  {
    "start": 272.96,
    "end": 274.62,
    "text": "Клиент (SPK00): приготовились его реализовывать.",
    "speaker": "SPK00"
  },
  {
    "start": 274.62,
    "end": 276.52,
    "text": "Менеджер (SPK02): Я понял.",
    "speaker": "SPK02"
  },
  {
    "start": 276.52,
    "end": 290.96,
    "text": "Менеджер (SPK02): Елена, подскажите, пожалуйста, насколько мне известно, насколько я осведомлен, да, BI-конструктор есть, у BI-конструктора ограничения по выгружаемым данных, вот, то есть по строкам.",
    "speaker": "SPK02"
  },
  {
    "start": 290.96,
    "end": 300.96,
    "text": "Клиент (SPK00): По количеству строк, вы имеете в виду, что объем данных может не пройти, или это же там периода может как-то...",
    "speaker": "SPK00"
  },
  {
    "start": 302.54,
    "end": 329.4,
    "text": "Менеджер (SPK02): Я имею в виду, что, во-первых, объем данных может не пройти, а во-вторых, когда мы выгружаем данные из BI-конструктора, нам битрикс дает 15-30 секунд окно на выгрузку этих данных, и могут не все данные попасть, то есть из этого следует, что у вас может получиться не один отчет на BI-конструкторе, а, допустим, как у наших пользователей, вот, которые сейчас переходят на наше решение, 15 отчетов на BI-конструкторе.",
    "speaker": "SPK02"
  },
  {
    "start": 329.4,
    "end": 332.4,
    "text": "Клиент (SPK00): Это для стабильности работы, вы имеете в виду, чтобы все могло...",
    "speaker": "SPK00"
  },
  {
    "start": 332.54,
    "end": 334.56,
    "text": "Клиент (SPK00): Выгрузиться, прогрузиться, а не...",
    "speaker": "SPK00"
  },
  {
    "start": 334.56,
    "end": 334.6,
    "text": "Клиент (SPK00): Да.",
    "speaker": "SPK00"
  },
  {
    "start": 334.6,
    "end": 352.72,
    "text": "Клиент (SPK00): Ну, кстати говоря, может быть, это, да, рациональное замечание, потому что мы тут уже тренировались много, много, много вкладок в дашборде, и, да, действительно, он очень, как бы, работает не очень.",
    "speaker": "SPK00"
  },
  {
    "start": 352.72,
    "end": 362.12,
    "text": "Менеджер (SPK02): Да, подскажите, пожалуйста, вот, если я вам подскажу, я уже немножко видел вашу воронку, которую мне Петр показывает.",
    "speaker": "SPK02"
  },
  {
    "start": 362.12,
    "end": 375.28,
    "text": "Менеджер (SPK02): Если я вам подскажу, как можно сделать, как можно реализовать вашу задачу в рамках готового решения и сэкономить вам, ну, сумму, наверное, там, шестью нулями.",
    "speaker": "SPK02"
  },
  {
    "start": 375.28,
    "end": 382.2,
    "text": "Менеджер (SPK02): Я потому что знаю, сколько стоит разработка, там, на BI-конструкторе и так далее, то нам имеет смысл дальше разговаривать?",
    "speaker": "SPK02"
  },
  {
    "start": 382.2,
    "end": 385.94,
    "text": "Клиент (SPK00): Так, сумма шестью нулями.",
    "speaker": "SPK00"
  },
  {
    "start": 385.94,
    "end": 387.82,
    "text": "Клиент (SPK00): Так, это сколько у нас там стоит?",
    "speaker": "SPK00"
  },
  {
    "start": 387.82,
    "end": 389.0,
    "text": "Клиент (SPK00): Ну, да, шесть.",
    "speaker": "SPK00"
  },
  {
    "start": 389.0,
    "end": 391.04,
    "text": "Клиент (SPK00): Нет, не шесть нулей, ну, нет.",
    "speaker": "SPK00"
  },
  {
    "start": 391.7,
    "end": 394.15999999999997,
    "text": "Клиент (SPK00): Шесть цифр, да, шесть цифр.",
    "speaker": "SPK00"
  },
  {
    "start": 394.15999999999997,
    "end": 397.12,
    "text": "Менеджер (SPK02): Ну, средняя стоимость.",
    "speaker": "SPK02"
  },
  {
    "start": 397.12,
    "end": 401.68,
    "text": "Клиент (SPK00): Мы еще не заключили договор, но вот как раз я сегодня запросила его.",
    "speaker": "SPK00"
  },
  {
    "start": 401.68,
    "end": 420.7,
    "text": "Клиент (SPK00): Я могу, ну, тут нужен наш руководитель, руководитель дирекции продаж, ну, кто заказчик, да, я больше как, наверное, как проект-менеджер тут выступаю, да, организатор, стыковщик всех участников.",
    "speaker": "SPK00"
  },
  {
    "start": 420.7,
    "end": 421.56,
    "text": "Клиент (SPK00): Всех участников.",
    "speaker": "SPK00"
  },
  {
    "start": 421.7,
    "end": 425.46,
    "text": "Клиент (SPK00): Решение, конечно, принимает директор по продаже.",
    "speaker": "SPK00"
  },
  {
    "start": 425.46,
    "end": 436.96,
    "text": "Клиент (SPK00): Ну, я знаю, что есть возможность собирать отчеты также из пользовательских полей.",
    "speaker": "SPK00"
  },
  {
    "start": 436.96,
    "end": 449.38,
    "text": "Клиент (SPK00): Я видела эту возможность, мы нашли, где там у нас эти данные, как сделать их, собрать их в датасеты, ну, как бы мы примерно путь знаем.",
    "speaker": "SPK00"
  },
  {
    "start": 449.38,
    "end": 451.38,
    "text": "Клиент (SPK00): Мы рассматривали.",
    "speaker": "SPK00"
  },
  {
    "start": 451.5,
    "end": 452.58,
    "text": "Клиент (SPK00): Возможность сделать самим.",
    "speaker": "SPK00"
  },
  {
    "start": 452.58,
    "end": 465.38,
    "text": "Клиент (SPK00): Например, я как понимаю там логику и данных, которые нужны, и разработчик Битрикс у нас есть специалист по Битриксу, штатный, который решает там разного рода задачи.",
    "speaker": "SPK00"
  },
  {
    "start": 465.38,
    "end": 469.36,
    "text": "Клиент (SPK00): Просто мы уперлись во время, то есть как бы путь мы примерно знаем.",
    "speaker": "SPK00"
  },
  {
    "start": 469.36,
    "end": 478.82,
    "text": "Клиент (SPK00): Но от моего предложения, давайте, давайте мы вдвоем это потихоньку сделаем, директор отказалась.",
    "speaker": "SPK00"
  },
  {
    "start": 478.82,
    "end": 481.24,
    "text": "Клиент (SPK00): Она сказала, хочет результат с гарантией.",
    "speaker": "SPK00"
  },
  {
    "start": 481.5,
    "end": 488.26,
    "text": "Клиент (SPK00): Вот, мы будем там учиться, тренироваться.",
    "speaker": "SPK00"
  },
  {
    "start": 488.26,
    "end": 491.34,
    "text": "Менеджер (SPK02): Я понял, я понял.",
    "speaker": "SPK02"
  },
  {
    "start": 491.34,
    "end": 498.56,
    "text": "Менеджер (SPK02): Подскажите, пожалуйста, планируете ли вы воронку свою дорабатывать, которая у вас сейчас есть, воронка по продажам?",
    "speaker": "SPK02"
  },
  {
    "start": 498.56,
    "end": 511.3,
    "text": "Клиент (SPK00): Ну, мы планируем точно ее улучшать, ну, какие-то там мелкие удобства, неудобства решать, также мы планируем добавлять туда автоматизацию.",
    "speaker": "SPK00"
  },
  {
    "start": 511.3,
    "end": 519.34,
    "text": "Клиент (SPK00): Ну, например, там при таком-то действии поставить задачу на того-то.",
    "speaker": "SPK00"
  },
  {
    "start": 519.34,
    "end": 536.34,
    "text": "Клиент (SPK00): Также, возможно, часть сделок, может быть, будет, ну, по крайней мере, есть планы, какие-то самые простые типовые сделки сделать автоматическое, туда подключить выставление счета и договора типового.",
    "speaker": "SPK00"
  },
  {
    "start": 536.34,
    "end": 540.6,
    "text": "Клиент (SPK00): Таких будет немного, ну, не большая часть, но все-таки.",
    "speaker": "SPK00"
  },
  {
    "start": 541.1,
    "end": 542.06,
    "text": "Клиент (SPK00): Вот это планируем.",
    "speaker": "SPK00"
  },
  {
    "start": 542.06,
    "end": 547.88,
    "text": "Клиент (SPK00): Как-то радикально менять ее, там, этапы, струю, там, структуру, все, что мы не планируем.",
    "speaker": "SPK00"
  },
  {
    "start": 547.88,
    "end": 557.36,
    "text": "Менеджер (SPK02): То есть у вас, ну, условно говоря, одна воронка, пять этапов, и работаете только с пользовательскими полями в основном.",
    "speaker": "SPK02"
  },
  {
    "start": 557.36,
    "end": 570.36,
    "text": "Клиент (SPK00): Ну, там даже уже у нас, не знаю, будет корректно ли так выражаться, своя терминология, может быть, я некорректно скажу, но у нас как будто как три воронки, да, воронка леды, и там все прошло.",
    "speaker": "SPK00"
  },
  {
    "start": 570.9,
    "end": 581.24,
    "text": "Клиент (SPK00): Воронка продажи одна, там проигрыш победа, и после победы еще есть воронка, но она больше, ну, уже как для внутренней работы.",
    "speaker": "SPK00"
  },
  {
    "start": 581.24,
    "end": 583.18,
    "text": "Другое (SPK01): То есть там сопровождение, да?",
    "speaker": "SPK01"
  },
  {
    "start": 583.18,
    "end": 596.76,
    "text": "Клиент (SPK00): Да, никто не проиграл, но мы передаем там сделку от одного отдела к другому, вот это как бы продолжение, как вторая воронка продажи, но она уже по выигранным сделкам, да, да, ну, почти как производство, да.",
    "speaker": "SPK00"
  },
  {
    "start": 596.76,
    "end": 600.74,
    "text": "Менеджер (SPK02): А в основном у вас тендера 44-й, 220?",
    "speaker": "SPK02"
  },
  {
    "start": 600.9,
    "end": 609.44,
    "text": "Клиент (SPK00): А по-моему, даже и нет, по-моему, они, наоборот, не в основном.",
    "speaker": "SPK00"
  },
  {
    "start": 609.44,
    "end": 611.98,
    "text": "Менеджер (SPK02): Не в основном, B2B, да, все-таки?",
    "speaker": "SPK02"
  },
  {
    "start": 611.98,
    "end": 628.94,
    "text": "Клиент (SPK00): Да, да, да, в основном B2B, да, эти в последнюю очередь, плюс также планируется, ну, не только тендера, а подключение туда, ну, заявок сайта, там, звонки, все такое, по классике, прямые продажи.",
    "speaker": "SPK00"
  },
  {
    "start": 630.7,
    "end": 633.76,
    "text": "Менеджер (SPK02): Я понял, то есть только планируете подключать источники?",
    "speaker": "SPK02"
  },
  {
    "start": 633.76,
    "end": 638.46,
    "text": "Клиент (SPK00): Ну, сайт там где-то на финальной уже разработке.",
    "speaker": "SPK00"
  },
  {
    "start": 638.46,
    "end": 641.7,
    "text": "Менеджер (SPK02): Угу, угу, я понял.",
    "speaker": "SPK02"
  },
  {
    "start": 641.7,
    "end": 657.54,
    "text": "Менеджер (SPK02): Елена, я вам так скажу, вы уж хотите, верьте, хотите, нет, каждое пользовательское поле, по нашему опыту, оно увеличивает стоимость содержания вашей системы, вот.",
    "speaker": "SPK02"
  },
  {
    "start": 657.54,
    "end": 660.5,
    "text": "Менеджер (SPK02): По большому счету, то, что вы...",
    "speaker": "SPK02"
  },
  {
    "start": 660.5,
    "end": 666.22,
    "text": "Менеджер (SPK02): ...сейчас описали, это все уже предусмотрено в наших готовых решениях.",
    "speaker": "SPK02"
  },
  {
    "start": 666.22,
    "end": 685.78,
    "text": "Менеджер (SPK02): У меня, на самом деле, огромная насмотренность на различные воронки, на различные ниши, так как у нас более 8 тысяч скачиваний нашего приложения, поэтому к нам пользователи приходят, те, которые пользуются битриксом, вот, ну, и показывают, соответственно, свои воронки.",
    "speaker": "SPK02"
  },
  {
    "start": 685.78,
    "end": 689.78,
    "text": "Менеджер (SPK02): И зачастую встречаюсь с таким...",
    "speaker": "SPK02"
  },
  {
    "start": 690.5,
    "end": 705.36,
    "text": "Менеджер (SPK02): ...что у пользователя, вот, допустим, на BI-конструкторе, который вы выброс сделали, у них там может быть 5, 7, 10 отчетов, потому что один отчет невозможно в нем сделать из-за ограничений.",
    "speaker": "SPK02"
  },
  {
    "start": 705.36,
    "end": 716.66,
    "text": "Менеджер (SPK02): Битриксу уже 10 лет, у него и код тяжелый, и вот это вот окно, которое он дает на 15-30 секунд выгрузки данных, плюс еще ограничения BI-коннектора, вот.",
    "speaker": "SPK02"
  },
  {
    "start": 716.66,
    "end": 719.66,
    "text": "Менеджер (SPK02): На нашей технологии мы стабильно выгружаем 2...",
    "speaker": "SPK02"
  },
  {
    "start": 720.5,
    "end": 726.68,
    "text": "Менеджер (SPK02): ...года данных и экономим пользователям бюджет на содержание системы.",
    "speaker": "SPK02"
  },
  {
    "start": 726.68,
    "end": 732.24,
    "text": "Клиент (SPK00): Это что, ваша какая-то надстройка или ваши готовые отчеты, вот о чем речь?",
    "speaker": "SPK00"
  },
  {
    "start": 732.24,
    "end": 742.06,
    "text": "Менеджер (SPK02): Да. Вы можете, пожалуйста, экран расшарить, если у вас битрикс открытый, я вам покажу сразу наше решение, чтобы понимать, о чем мы говорим.",
    "speaker": "SPK02"
  },
  {
    "start": 742.06,
    "end": 746.06,
    "text": "Клиент (SPK00): Сейчас, сейчас, сейчас. Так, мы где? Мы в зуме.",
    "speaker": "SPK00"
  },
  {
    "start": 746.06,
    "end": 747.06,
    "text": "Клиент (SPK00): Так.",
    "speaker": "SPK00"
  },
  {
    "start": 750.5,
    "end": 759.64,
    "text": "Менеджер (SPK02): Вот левое боковое меню у вас приложения должны быть.",
    "speaker": "SPK02"
  },
  {
    "start": 759.64,
    "end": 768.42,
    "text": "Менеджер (SPK02): Вот, смотрите, динамика продаж, это наш отчет. План продаж, это наш отчет.",
    "speaker": "SPK02"
  },
  {
    "start": 768.42,
    "end": 773.84,
    "text": "Клиент (SPK00): План продаж смотрела, динамику продаж, по-моему, я смотрела его.",
    "speaker": "SPK00"
  },
  {
    "start": 773.84,
    "end": 777.96,
    "text": "Менеджер (SPK02): Эффективность менеджеров и маркетинг, статистика и анализ.",
    "speaker": "SPK02"
  },
  {
    "start": 777.96,
    "end": 780.42,
    "text": "Клиент (SPK00): Маркетинг, статистика.",
    "speaker": "SPK00"
  },
  {
    "start": 780.5,
    "end": 781.82,
    "text": "Клиент (SPK00): Статистика и анализ, да.",
    "speaker": "SPK00"
  },
  {
    "start": 781.82,
    "end": 789.42,
    "text": "Клиент (SPK00): Ну, то есть, что, эффективность заключается в том, чтобы…",
    "speaker": "SPK00"
  },
  {
    "start": 789.42,
    "end": 799.2,
    "text": "Менеджер (SPK02): Да, смотрите, дело в том, что у вас сейчас тариф бейс, так как сделки длинные, то здесь нету количества продаж.",
    "speaker": "SPK02"
  },
  {
    "start": 799.2,
    "end": 804.16,
    "text": "Менеджер (SPK02): То есть, на этом тарифе ограничение выгрузки данных за последних три месяца.",
    "speaker": "SPK02"
  },
  {
    "start": 804.16,
    "end": 810.48,
    "text": "Менеджер (SPK02): Я могу для вас согласовать возобновление триала, то есть, скинуть, чтобы вы посмотрели за два.",
    "speaker": "SPK02"
  },
  {
    "start": 810.5,
    "end": 814.24,
    "text": "Менеджер (SPK02): Я могу для вас согласовать возобновление триала, то есть, скинуть, чтобы вы посмотрели за два года назад, чтобы у вас вся актуальная информация была.",
    "speaker": "SPK02"
  },
  {
    "start": 814.24,
    "end": 817.6,
    "text": "Менеджер (SPK02): Вот здесь вы сказали, источники будете подключать.",
    "speaker": "SPK02"
  },
  {
    "start": 817.6,
    "end": 828.5,
    "text": "Менеджер (SPK02): Здесь будет информация по всем источникам, как лиды конвертируются в сделки, то есть, различная динамика, список всех лидов.",
    "speaker": "SPK02"
  },
  {
    "start": 828.5,
    "end": 832.02,
    "text": "Менеджер (SPK02): Ну, действительно, очень много информации, и все это в одном отчете.",
    "speaker": "SPK02"
  },
  {
    "start": 832.02,
    "end": 835.92,
    "text": "Менеджер (SPK02): Не в пяти-десяти на BI-конструкторе, а все в одном.",
    "speaker": "SPK02"
  },
  {
    "start": 835.92,
    "end": 839.94,
    "text": "Менеджер (SPK02): Для руководителя это будет огромный плюс.",
    "speaker": "SPK02"
  },
  {
    "start": 840.5,
    "end": 845.58,
    "text": "Менеджер (SPK02): Смотреть на него и понять, растем мы или нет, и где нам надо поднажать.",
    "speaker": "SPK02"
  },
  {
    "start": 845.58,
    "end": 849.06,
    "text": "Менеджер (SPK02): Вот здесь списки всех лидов, и в каждый лид можно провалиться.",
    "speaker": "SPK02"
  },
  {
    "start": 849.06,
    "end": 855.24,
    "text": "Менеджер (SPK02): Если вот по длительности дней их, допустим, отфильтровать, видите, где длительность дней, можно туда нажать.",
    "speaker": "SPK02"
  },
  {
    "start": 855.24,
    "end": 865.78,
    "text": "Менеджер (SPK02): Вот он сейчас по длительности дней нам только вот, ну, 90 дней назад отфильтровал.",
    "speaker": "SPK02"
  },
  {
    "start": 865.78,
    "end": 868.92,
    "text": "Менеджер (SPK02): Стадия, если нам интересно, смотрите, на стадии есть все.",
    "speaker": "SPK02"
  },
  {
    "start": 868.92,
    "end": 870.48,
    "text": "Менеджер (SPK02): Где вот?",
    "speaker": "SPK02"
  },
  {
    "start": 870.5,
    "end": 872.8,
    "text": "Менеджер (SPK02): Стадия, вот, просроченный выше.",
    "speaker": "SPK02"
  },
  {
    "start": 872.8,
    "end": 875.12,
    "text": "Клиент (SPK00): Поняла, поняла.",
    "speaker": "SPK00"
  },
  {
    "start": 875.12,
    "end": 881.82,
    "text": "Менеджер (SPK02): Есть все, можно выбрать конкретную стадию.",
    "speaker": "SPK02"
  },
  {
    "start": 881.82,
    "end": 884.88,
    "text": "Менеджер (SPK02): Это информация по менеджерам.",
    "speaker": "SPK02"
  },
  {
    "start": 884.88,
    "end": 887.66,
    "text": "Менеджер (SPK02): Вот видите, где стадия, сверху все.",
    "speaker": "SPK02"
  },
  {
    "start": 887.66,
    "end": 888.5,
    "text": "Менеджер (SPK02): Все.",
    "speaker": "SPK02"
  },
  {
    "start": 888.5,
    "end": 889.88,
    "text": "Менеджер (SPK02): Сверху, фильтр.",
    "speaker": "SPK02"
  },
  {
    "start": 889.88,
    "end": 892.5,
    "text": "Менеджер (SPK02): Да, выбираем стадию, которая нам интересна.",
    "speaker": "SPK02"
  },
  {
    "start": 892.5,
    "end": 896.52,
    "text": "Менеджер (SPK02): Ну, вот, целевой лид.",
    "speaker": "SPK02"
  },
  {
    "start": 896.52,
    "end": 898.52,
    "text": "Клиент (SPK00): Так, это...",
    "speaker": "SPK00"
  },
  {
    "start": 898.52,
    "end": 900.46,
    "text": "Клиент (SPK00): Так, так, так, это у нас воронка.",
    "speaker": "SPK00"
  },
  {
    "start": 900.5,
    "end": 901.28,
    "text": "Клиент (SPK00): Да, лиды, все.",
    "speaker": "SPK00"
  },
  {
    "start": 901.28,
    "end": 902.06,
    "text": "Менеджер (SPK02): Да.",
    "speaker": "SPK02"
  },
  {
    "start": 902.06,
    "end": 902.84,
    "text": "Менеджер (SPK02): Лиды.",
    "speaker": "SPK02"
  },
  {
    "start": 902.84,
    "end": 905.14,
    "text": "Менеджер (SPK02): Да, это все по воронкам лидов.",
    "speaker": "SPK02"
  },
  {
    "start": 905.14,
    "end": 913.78,
    "text": "Менеджер (SPK02): Мы выбираем стадию, у нас список всех лидов на стадиях, которые нам интересны.",
    "speaker": "SPK02"
  },
  {
    "start": 913.78,
    "end": 916.34,
    "text": "Менеджер (SPK02): Также по источнику, по менеджеру можно фильтровать.",
    "speaker": "SPK02"
  },
  {
    "start": 916.34,
    "end": 918.44,
    "text": "Менеджер (SPK02): Вот они все лиды.",
    "speaker": "SPK02"
  },
  {
    "start": 918.44,
    "end": 920.24,
    "text": "Менеджер (SPK02): Наши целевые.",
    "speaker": "SPK02"
  },
  {
    "start": 920.24,
    "end": 924.1,
    "text": "Менеджер (SPK02): Вот, у вас менеджеры довольно быстро их отрабатывают.",
    "speaker": "SPK02"
  },
  {
    "start": 924.1,
    "end": 930.34,
    "text": "Клиент (SPK00): Так.",
    "speaker": "SPK00"
  },
  {
    "start": 930.5,
    "end": 943.42,
    "text": "Клиент (SPK00): Значит, у вас это как будто бы на базе отчетов, которые конструктора отчетов, мне напоминает сейчас.",
    "speaker": "SPK00"
  },
  {
    "start": 943.42,
    "end": 946.16,
    "text": "Менеджер (SPK02): Это Power BI.",
    "speaker": "SPK02"
  },
  {
    "start": 946.16,
    "end": 948.18,
    "text": "Клиент (SPK00): Ваш Power BI?",
    "speaker": "SPK00"
  },
  {
    "start": 948.18,
    "end": 949.12,
    "text": "Менеджер (SPK02): Да.",
    "speaker": "SPK02"
  },
  {
    "start": 949.12,
    "end": 960.12,
    "text": "Клиент (SPK00): То есть, Power BI, Bittrex отправляет Power BI, и Power BI сюда возвращается.",
    "speaker": "SPK00"
  },
  {
    "start": 960.5,
    "end": 960.54,
    "text": "Клиент (SPK00): Да.",
    "speaker": "SPK00"
  },
  {
    "start": 960.54,
    "end": 979.2,
    "text": "Менеджер (SPK02): Смотрите, у нас есть наша технология, наш код, который мы разрабатывали, который позволяет нам, вне зависимости, какие у вас лимиты на BI-коннектор, выгружать данные за два года назад.",
    "speaker": "SPK02"
  },
  {
    "start": 979.2,
    "end": 983.3,
    "text": "Менеджер (SPK02): То есть, большие данные.",
    "speaker": "SPK02"
  },
  {
    "start": 983.3,
    "end": 984.36,
    "text": "Клиент (SPK00): Ну, понятно.",
    "speaker": "SPK00"
  },
  {
    "start": 984.36,
    "end": 986.5,
    "text": "Клиент (SPK00): Ну, это же хорошо.",
    "speaker": "SPK00"
  },
  {
    "start": 986.5,
    "end": 987.2,
    "text": "Клиент (SPK00): Хорошо.",
    "speaker": "SPK00"
  },
  {
    "start": 987.2,
    "end": 989.5,
    "text": "Клиент (SPK00): Вот здесь совокупность...",
    "speaker": "SPK00"
  },
  {
    "start": 990.5,
    "end": 992.52,
    "text": "Клиент (SPK00): Совокупность отчетов, допустим.",
    "speaker": "SPK00"
  },
  {
    "start": 992.52,
    "end": 995.96,
    "text": "Клиент (SPK00): Вот маркетинг, потом продажи еще.",
    "speaker": "SPK00"
  },
  {
    "start": 995.96,
    "end": 1001.06,
    "text": "Клиент (SPK00): За каждый нужно будет платить абонентскую плату.",
    "speaker": "SPK00"
  },
  {
    "start": 1001.06,
    "end": 1003.7,
    "text": "Менеджер (SPK02): Ну, в общем и целом, да.",
    "speaker": "SPK02"
  },
  {
    "start": 1003.7,
    "end": 1005.88,
    "text": "Клиент (SPK00): За каждый?",
    "speaker": "SPK00"
  },
  {
    "start": 1005.88,
    "end": 1006.92,
    "text": "Менеджер (SPK02): Да.",
    "speaker": "SPK02"
  },
  {
    "start": 1006.92,
    "end": 1007.84,
    "text": "Клиент (SPK00): Да.",
    "speaker": "SPK00"
  },
  {
    "start": 1007.84,
    "end": 1011.52,
    "text": "Клиент (SPK00): Ну, это некрасиво, конечно.",
    "speaker": "SPK00"
  },
  {
    "start": 1011.52,
    "end": 1015.26,
    "text": "Клиент (SPK00): Я смотрела на цену, но я забыла.",
    "speaker": "SPK00"
  },
  {
    "start": 1015.26,
    "end": 1019.26,
    "text": "Клиент (SPK00): Вот напомните мне, каждый отчет по-разному стоит или...",
    "speaker": "SPK00"
  },
  {
    "start": 1019.74,
    "end": 1026.38,
    "text": "Менеджер (SPK02): Нет, у нас отчеты стоят одинаково, но все в зависимости от длительности.",
    "speaker": "SPK02"
  },
  {
    "start": 1026.38,
    "end": 1031.42,
    "text": "Менеджер (SPK02): То есть, у нас можно взять на три месяца, можно взять на один год.",
    "speaker": "SPK02"
  },
  {
    "start": 1031.42,
    "end": 1032.04,
    "text": "Менеджер (SPK02): Да?",
    "speaker": "SPK02"
  },
  {
    "start": 1032.04,
    "end": 1037.76,
    "text": "Менеджер (SPK02): И зависит от количества сотрудников, то есть, объема данных, которые мы будем обрабатывать.",
    "speaker": "SPK02"
  },
  {
    "start": 1037.76,
    "end": 1039.12,
    "text": "Менеджер (SPK02): Вот.",
    "speaker": "SPK02"
  },
  {
    "start": 1039.12,
    "end": 1045.98,
    "text": "Менеджер (SPK02): То есть, до 50 сотрудников активных одна стоимость, больше 50 сотрудников другая стоимость.",
    "speaker": "SPK02"
  },
  {
    "start": 1045.98,
    "end": 1046.72,
    "text": "Менеджер (SPK02): Вот.",
    "speaker": "SPK02"
  },
  {
    "start": 1046.72,
    "end": 1049.72,
    "text": "Менеджер (SPK02): Но мы поддерживаем продукт.",
    "speaker": "SPK02"
  },
  {
    "start": 1049.74,
    "end": 1052.24,
    "text": "Менеджер (SPK02): То есть, у нас есть техническая поддержка, обучение.",
    "speaker": "SPK02"
  },
  {
    "start": 1052.24,
    "end": 1053.14,
    "text": "Менеджер (SPK02): Вот.",
    "speaker": "SPK02"
  },
  {
    "start": 1053.14,
    "end": 1054.74,
    "text": "Менеджер (SPK02): То есть, мы всегда с вами на связи.",
    "speaker": "SPK02"
  },
  {
    "start": 1054.74,
    "end": 1062.24,
    "text": "Менеджер (SPK02): Как Битрикс выпускает какие-то обновления и так далее, мы поддерживаем эти отчеты в рамках подписки.",
    "speaker": "SPK02"
  },
  {
    "start": 1062.24,
    "end": 1070.62,
    "text": "Менеджер (SPK02): И вам, то есть, отпадет необходимость при разработке собственных отчетов их поддерживать.",
    "speaker": "SPK02"
  },
  {
    "start": 1070.62,
    "end": 1075.58,
    "text": "Менеджер (SPK02): Ну, мало того их создать, ну, допустим, вы создали какой-то отчет.",
    "speaker": "SPK02"
  },
  {
    "start": 1075.58,
    "end": 1079.14,
    "text": "Менеджер (SPK02): Вот, допустим, Битрикс недавно, они поменяли там активити.",
    "speaker": "SPK02"
  },
  {
    "start": 1079.58,
    "end": 1083.0,
    "text": "Менеджер (SPK02): По звонкам, по делам, по задачам и так далее.",
    "speaker": "SPK02"
  },
  {
    "start": 1083.0,
    "end": 1083.88,
    "text": "Менеджер (SPK02): Вот.",
    "speaker": "SPK02"
  },
  {
    "start": 1083.88,
    "end": 1093.42,
    "text": "Менеджер (SPK02): Соответственно, разработанные отчеты, которые были завязаны на этих активити, вам необходимо заново перерабатывать.",
    "speaker": "SPK02"
  },
  {
    "start": 1093.42,
    "end": 1095.78,
    "text": "Менеджер (SPK02): Ну, то есть, поддерживать их работоспособность.",
    "speaker": "SPK02"
  },
  {
    "start": 1095.78,
    "end": 1096.36,
    "text": "Менеджер (SPK02): Вот.",
    "speaker": "SPK02"
  },
  {
    "start": 1096.36,
    "end": 1100.2,
    "text": "Менеджер (SPK02): У нас же это все мы поддерживаем, включено в стоимость подписки.",
    "speaker": "SPK02"
  },
  {
    "start": 1100.2,
    "end": 1103.7,
    "text": "Менеджер (SPK02): Поэтому вопрос цены, он здесь такой чисто символический.",
    "speaker": "SPK02"
  },
  {
    "start": 1103.7,
    "end": 1107.08,
    "text": "Менеджер (SPK02): У вас больше 50 сотрудников Битрикси?",
    "speaker": "SPK02"
  },
  {
    "start": 1107.08,
    "end": 1109.42,
    "text": "Клиент (SPK00): Нет, Битрикси-то может быть и больше.",
    "speaker": "SPK00"
  },
  {
    "start": 1109.42,
    "end": 1114.94,
    "text": "Клиент (SPK00): Но те, кто будет работать с этими отчетами и данными, их меньше.",
    "speaker": "SPK00"
  },
  {
    "start": 1114.94,
    "end": 1124.42,
    "text": "Менеджер (SPK02): Ну, нам, для нас важно, то есть, здесь основная суть в том, чтобы сколько данных у вас будет.",
    "speaker": "SPK02"
  },
  {
    "start": 1124.42,
    "end": 1128.7,
    "text": "Менеджер (SPK02): То есть, сколько сотрудников будут генерировать эти данные.",
    "speaker": "SPK02"
  },
  {
    "start": 1128.7,
    "end": 1134.38,
    "text": "Менеджер (SPK02): Мы обрабатываем не сотрудников, мы обрабатываем данные, которые генерируют такие сотрудники.",
    "speaker": "SPK02"
  },
  {
    "start": 1134.38,
    "end": 1137.82,
    "text": "Менеджер (SPK02): То есть, сделки, лиды, дела, задачи, звонки и так далее.",
    "speaker": "SPK02"
  },
  {
    "start": 1137.82,
    "end": 1138.82,
    "text": "Другое (SPK01): Их меньше 50 будет.",
    "speaker": "SPK01"
  },
  {
    "start": 1139.42,
    "end": 1143.28,
    "text": "Менеджер (SPK02): Если сотрудников меньше 50, тогда что?",
    "speaker": "SPK02"
  },
  {
    "start": 1143.28,
    "end": 1147.68,
    "text": "Клиент (SPK00): Сейчас в дирекции продаж, ну, допустим, 10 человек.",
    "speaker": "SPK00"
  },
  {
    "start": 1147.68,
    "end": 1148.46,
    "text": "Менеджер (SPK02): Да.",
    "speaker": "SPK02"
  },
  {
    "start": 1148.46,
    "end": 1151.4,
    "text": "Менеджер (SPK02): Тогда 50 тысяч рублей в год всего лишь.",
    "speaker": "SPK02"
  },
  {
    "start": 1151.4,
    "end": 1162.68,
    "text": "Менеджер (SPK02): Если вам известно уже, почем коллеги разрабатывают на BI-конструкторе, то вы плюс-минус уже понимаете, что это выгодно.",
    "speaker": "SPK02"
  },
  {
    "start": 1169.26,
    "end": 1173.2,
    "text": "Клиент (SPK00): Это 50 тысяч рублей в год за один отчет?",
    "speaker": "SPK00"
  },
  {
    "start": 1173.2,
    "end": 1174.22,
    "text": "Менеджер (SPK02): Да.",
    "speaker": "SPK02"
  },
  {
    "start": 1174.22,
    "end": 1181.46,
    "text": "Менеджер (SPK02): А вам, я думаю, то есть, для ваших целей, нам, то есть, необходимо понять, я могу вам подобрать решения.",
    "speaker": "SPK02"
  },
  {
    "start": 1181.46,
    "end": 1187.64,
    "text": "Менеджер (SPK02): Я могу вам подобрать, да, решения, которые будут отвечать именно вашим целям, вашим задачам.",
    "speaker": "SPK02"
  },
  {
    "start": 1187.64,
    "end": 1193.4,
    "text": "Менеджер (SPK02): Ну, Елена, если вы берете у нас несколько отчетов, ну, конечно же, у нас есть бонусы.",
    "speaker": "SPK02"
  },
  {
    "start": 1193.4,
    "end": 1194.88,
    "text": "Другое (SPK01): То есть, если...",
    "speaker": "SPK01"
  },
  {
    "start": 1194.88,
    "end": 1199.22,
    "text": "Менеджер (SPK02): Да, если принципиально, то есть, у вас все...",
    "speaker": "SPK02"
  },
  {
    "start": 1199.26,
    "end": 1206.26,
    "text": "Менеджер (SPK02): Если у вас все устроит, да, то, как правило, с нашими пользователями, с нашими партнерами мы договариваемся, если вопрос только в цене.",
    "speaker": "SPK02"
  },
  {
    "start": 1206.26,
    "end": 1208.98,
    "text": "Менеджер (SPK02): Если вопрос только в цене.",
    "speaker": "SPK02"
  },
  {
    "start": 1208.98,
    "end": 1210.9,
    "text": "Клиент (SPK00): Так, подождите, а что я хотела?",
    "speaker": "SPK00"
  },
  {
    "start": 1210.9,
    "end": 1227.62,
    "text": "Клиент (SPK00): А, наши, наши вот эти два ключевых параметра, поле сдела, которые я вам проговорила, они тоже будут фигурировать, то есть, вы их для нас туда вставите?",
    "speaker": "SPK00"
  },
  {
    "start": 1229.1,
    "end": 1243.3,
    "text": "Менеджер (SPK02): Смотрите, мы кастомной разработкой отчетов, я честно признаюсь, мы не совсем охотно за нее беремся, так как у нас маленькая команда, да, то есть, это первый момент.",
    "speaker": "SPK02"
  },
  {
    "start": 1243.3,
    "end": 1254.3,
    "text": "Менеджер (SPK02): А второй момент, то, что вот вы мне пока назвали по типу продукта, да, я вам могу предложить решение, которое...",
    "speaker": "SPK02"
  },
  {
    "start": 1254.3,
    "end": 1258.98,
    "text": "Менеджер (SPK02): Да, да, да, нет, это не будут товары.",
    "speaker": "SPK02"
  },
  {
    "start": 1259.1,
    "end": 1271.9,
    "text": "Менеджер (SPK02): Это не будут товары, именно по типу продукта, да, могу предложить решение, которое вы с легкостью можете отслеживать в наших отчетах, вот, и за это не надо будет доплачивать.",
    "speaker": "SPK02"
  },
  {
    "start": 1271.9,
    "end": 1284.0,
    "text": "Менеджер (SPK02): Главное, ну, понять, то есть, вашу ситуацию, да, учесть ваши требования и какие именно показатели вы желаете, то есть, снимать.",
    "speaker": "SPK02"
  },
  {
    "start": 1284.0,
    "end": 1288.94,
    "text": "Менеджер (SPK02): Когда у нас будет это понимание, тогда, ну, вот, зная наши отчеты...",
    "speaker": "SPK02"
  },
  {
    "start": 1288.94,
    "end": 1298.94,
    "text": "Менеджер (SPK02): Зная наш продукт, да, я смогу вам уже что-то ценное подсказать, посоветовать, подсказать, как настроить, чтобы это полностью удовлетворяло вашим задачам.",
    "speaker": "SPK02"
  },
  {
    "start": 1298.94,
    "end": 1311.8,
    "text": "Менеджер (SPK02): Вот, а по типу продуктов, по типу договора, то есть, я услышал, у меня уже, то есть, есть понимание, что необходимо сделать, чтобы вы вот это прям в отчете вот так вот видели.",
    "speaker": "SPK02"
  },
  {
    "start": 1311.8,
    "end": 1317.94,
    "text": "Менеджер (SPK02): Сколько у вас по типу договора, какие типы договоров есть, сколько по типу договора конкретно...",
    "speaker": "SPK02"
  },
  {
    "start": 1318.78,
    "end": 1320.88,
    "text": "Менеджер (SPK02): Какие сделки, какие клиенты, то есть, нет проблем.",
    "speaker": "SPK02"
  },
  {
    "start": 1320.88,
    "end": 1335.82,
    "text": "Менеджер (SPK02): Вот, если действительно много пользовательских полей, так как мы тянем только системные поля, да, если действительно много пользовательских полей, ну, тогда уже сложнее, тогда вопрос, ну, необходимо полностью понимать ситуацию.",
    "speaker": "SPK02"
  },
  {
    "start": 1335.82,
    "end": 1348.32,
    "text": "Клиент (SPK00): Это не вся часть, да, которую я озвучила, которая будет нужна, ну, то есть, вот это два таких качественных поля, которые нужны.",
    "speaker": "SPK00"
  },
  {
    "start": 1348.62,
    "end": 1371.52,
    "text": "Клиент (SPK00): Есть еще и суммы, просто мы, у нас не одна сумма в сделке, а там порядка четырех, наверное, цифр, там, маржа, не маржа, которая нам тоже важна, чтобы она фигурировала в отчетах, то есть, мы по выручке проходим, по марже или там проходим, ну, в общем, это точно как-то...",
    "speaker": "SPK00"
  },
  {
    "start": 1371.52,
    "end": 1375.82,
    "text": "Менеджер (SPK02): То есть, у вас мотивация менеджеров...",
    "speaker": "SPK02"
  },
  {
    "start": 1375.82,
    "end": 1378.28,
    "text": "Клиент (SPK00): В том числе на марже, в том числе на марже.",
    "speaker": "SPK00"
  },
  {
    "start": 1378.46,
    "end": 1381.08,
    "text": "Менеджер (SPK02): На марже, это больше для менеджеров, да, необходимо?",
    "speaker": "SPK02"
  },
  {
    "start": 1381.08,
    "end": 1393.58,
    "text": "Клиент (SPK00): Ну, нет, это, ну, в целом для дирекции, так, сводные данные тоже важны, потому что оценивается работа дирекции, потому что она на всю компанию влияет.",
    "speaker": "SPK00"
  },
  {
    "start": 1393.58,
    "end": 1405.0,
    "text": "Менеджер (SPK02): То есть, основной показатель чистая прибыль, да, и мы уже потом смотрим, да, сколько маржи мы получаем с того или иного договора, с того или иного заказчика, правильно?",
    "speaker": "SPK02"
  },
  {
    "start": 1405.0,
    "end": 1408.3,
    "text": "Клиент (SPK00): То есть, показатели, которые верхнеуровневые.",
    "speaker": "SPK00"
  },
  {
    "start": 1408.3,
    "end": 1438.14,
    "text": "Клиент (SPK00): То есть, показатели, которые отслеживаются, это, ну, допустим, сначала просто сумма, сколько подали, попадали, на какую сумму подали, если в разрезе тендеров, ну, или просто там коммерческие предложения, например, выдали, сколько выиграли, да, сколько, ну, то есть, это уже суммой будет, и дальше уже, ну, чуть ниже, сколько там маржа, такая-то маржа, такая-то, и это в ключевых показателях компании.",
    "speaker": "SPK00"
  },
  {
    "start": 1438.14,
    "end": 1448.54,
    "text": "Менеджер (SPK02): Я понял. Елена, подскажите, пожалуйста, можем сейчас динамику продаж открыть? Это у нас пролиды, вот именно динамика продаж.",
    "speaker": "SPK02"
  },
  {
    "start": 1467.98,
    "end": 1497.96,
    "text": "Менеджер (SPK02): Я понял. Елена, подскажите, пожалуйста, можем сейчас динамику продаж открыть? Это у нас пролиды, вот именно динамику продаж.",
    "speaker": "SPK02"
  },
  {
    "start": 1497.96,
    "end": 1527.94,
    "text": "Менеджер (SPK02): Я понял. Елена, подскажите, пожалуйста, можем сейчас динамику продаж открыть? Это у нас пролиды, вот именно динамика продаж.",
    "speaker": "SPK02"
  },
  {
    "start": 1527.94,
    "end": 1557.92,
    "text": "Клиент (SPK00): Я понял. Елена, подскажите, пожалуйста, можем сейчас динамику продаж открыть? Это у нас пролиды, вот именно динамика продаж.",
    "speaker": "SPK00"
  },
  {
    "start": 1557.92,
    "end": 1571.18,
    "text": "Менеджер (SPK02): Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?",
    "speaker": "SPK02"
  },
  {
    "start": 1571.18,
    "end": 1587.9,
    "text": "Менеджер (SPK02): Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?",
    "speaker": "SPK02"
  },
  {
    "start": 1587.9,
    "end": 1617.88,
    "text": "Менеджер (SPK02): Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?",
    "speaker": "SPK02"
  },
  {
    "start": 1617.88,
    "end": 1647.86,
    "text": "Клиент (SPK00): Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?",
    "speaker": "SPK00"
  },
  {
    "start": 1647.86,
    "end": 1677.84,
    "text": "Клиент (SPK00): Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?",
    "speaker": "SPK00"
  },
  {
    "start": 1677.84,
    "end": 1707.82,
    "text": "Менеджер (SPK02): Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?",
    "speaker": "SPK02"
  },
  {
    "start": 1707.82,
    "end": 1737.8,
    "text": "Менеджер (SPK02): Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?",
    "speaker": "SPK02"
  },
  {
    "start": 1737.8,
    "end": 1767.78,
    "text": "Менеджер (SPK02): Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?",
    "speaker": "SPK02"
  },
  {
    "start": 1767.78,
    "end": 1797.76,
    "text": "Клиент (SPK00): Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?",
    "speaker": "SPK00"
  },
  {
    "start": 1797.76,
    "end": 1798.62,
    "text": "Менеджер (SPK02): Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?",
    "speaker": "SPK02"
  },
  {
    "start": 1798.62,
    "end": 1808.38,
    "text": "Менеджер (SPK02): Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?",
    "speaker": "SPK02"
  },
  {
    "start": 1808.38,
    "end": 1820.84,
    "text": "Менеджер (SPK02): Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?",
    "speaker": "SPK02"
  }
]