[
  {
    "start": 0.0,
    "end": 8.54,
    "text": " Олег, еще раз представлюсь. Меня зовут Роман. Я буду вашим коннектором с нашей организацией."
  },
  {
    "start": 8.54,
    "end": 13.34,
    "text": " Заходил к вам на сайт. Крутой сайт."
  },
  {
    "start": 13.34,
    "end": 19.32,
    "text": " Правильно ли понимаю, что занимаетесь доставкой грузов в распределительные центры?"
  },
  {
    "start": 19.32,
    "end": 21.48,
    "text": " Да, да, все верно."
  },
  {
    "start": 21.48,
    "end": 37.68,
    "text": " Да, от одного полета без переплаты штрафов. Я имел удовольствие трудиться в ХСК Солнцево, и поэтому знаю, что без переплаты штрафов это очень важно."
  },
  {
    "start": 37.68,
    "end": 43.68,
    "text": " И также у вас отмечено ответственное хранение, еще ответственным хранением занимаетесь?"
  },
  {
    "start": 43.68,
    "end": 50.76,
    "text": " Да, у нас отдельное направление. Это терминал, складка и обработка продукции."
  },
  {
    "start": 51.48,
    "end": 56.0,
    "text": " А вы недавно начали деятельность?"
  },
  {
    "start": 56.0,
    "end": 63.3,
    "text": " Нет, у нас уже компания там. Мы вообще сами были поставщиками в торговой сети."
  },
  {
    "start": 63.3,
    "end": 69.62,
    "text": " Это, наверное, с какого? С 2004 года."
  },
  {
    "start": 69.62,
    "end": 77.0,
    "text": " А с 2007 года мы уже занимались непосредственно как трепели оператор логистикой."
  },
  {
    "start": 77.0,
    "end": 79.84,
    "text": " С 2007 года оператор, да?"
  },
  {
    "start": 79.84,
    "end": 81.2,
    "text": " А Битрикс также?"
  },
  {
    "start": 81.48,
    "end": 82.8,
    "text": " С 2007 вы ведете?"
  },
  {
    "start": 82.8,
    "end": 89.24,
    "text": " Нет, Битрикс у нас, знаете, у нас относительно, он недавно, это, наверное, 2019 год."
  },
  {
    "start": 89.24,
    "end": 95.06,
    "text": " Мы внедрили Битрикс. В основном это маркетинг и отдел продаж."
  },
  {
    "start": 95.06,
    "end": 103.08,
    "text": " Но у меня в планах туда затащить уже всех сотрудников."
  },
  {
    "start": 103.08,
    "end": 111.42,
    "text": " Отлично, я понял. И подскажите, пожалуйста, ваша роль, вы собственник, да? Правильно понял?"
  },
  {
    "start": 111.47999999999999,
    "end": 117.78,
    "text": " Нет, нет, нет, я директор по развитию продуктов. В том числе отвечаю за продажи."
  },
  {
    "start": 117.78,
    "end": 129.64,
    "text": " Я понял. А подскажите, пожалуйста, сколько сотрудников будет в отделе маркетинга и в отделе продаж?"
  },
  {
    "start": 129.64,
    "end": 141.28,
    "text": " Ну, я сейчас пока точно не могу сказать. Просто у нас как раз есть план. У нас просто группа компаний."
  },
  {
    "start": 141.48,
    "end": 145.78,
    "text": " И вот что касается терминала, они работают в своей системе, мы работаем в своей системе."
  },
  {
    "start": 145.78,
    "end": 159.52,
    "text": " И если мы объединяемся, ну, план такой, что всех объединить именно в террористическую систему, вот, и тогда, наверное, будет там около 20, я так думаю, что так."
  },
  {
    "start": 159.52,
    "end": 163.28,
    "text": " В ближайшей перспективе около 20 человек, да?"
  },
  {
    "start": 163.28,
    "end": 170.28,
    "text": " Да, маркетинг будет, ну, там на самом деле даже не в количестве людей, у них там свои процессы."
  },
  {
    "start": 171.48,
    "end": 177.9,
    "text": " Что касается продаж, ну, да, я думаю, что в районе 20 человек, наверное, будет."
  },
  {
    "start": 177.9,
    "end": 194.68,
    "text": " Отлично, я понял. Подскажите, пожалуйста, вот наши отчеты скачивают приоритетно вот те, кто желают либо навести порядок в CRM-системе, либо увеличить объем продаж."
  },
  {
    "start": 194.68,
    "end": 197.06,
    "text": " Ну, это так, крупными мазками, да?"
  },
  {
    "start": 197.06,
    "end": 201.36,
    "text": " У вас какая задача вот стоит по отчетам?"
  },
  {
    "start": 201.48,
    "end": 209.82,
    "text": " Я увидел, вы скачали план продаж, вот, ну, соответственно, хотим отслеживать план, факт, да, и увеличивать объем тех самых продаж."
  },
  {
    "start": 209.82,
    "end": 211.02,
    "text": " Верно понял?"
  },
  {
    "start": 211.02,
    "end": 223.48,
    "text": " У нас вот что касается вообще объемов, там, знаете, у нас есть еще 1С, то есть у нас не разовая продажа, у нас контрактная продажа."
  },
  {
    "start": 223.48,
    "end": 230.48,
    "text": " И поэтому мы как-то вот именно выстраивать план продаж по конкретному контрагенту-клиенту."
  },
  {
    "start": 231.48,
    "end": 244.02,
    "text": " Это, скажем так, сложная задача, потому что у них тоже системная работа, они зависят от заказов танговых сетей, и поэтому даже вот какая-то сезонность, на самом деле, не просматривается."
  },
  {
    "start": 244.02,
    "end": 255.84,
    "text": " Вот, у меня задача вот какая стоит, то есть мне нужно какие-то первичные метрики снимать, это по звонкам, по письмам, ну, такая вот коммуникация."
  },
  {
    "start": 255.84,
    "end": 261.46,
    "text": " И затем хотим еще, сейчас тоже уже в процессе, на самом деле."
  },
  {
    "start": 261.48,
    "end": 277.96,
    "text": " На самом деле мы сейчас скрещиваем нашу 1С, она у нас просто не типовая, у нас самописная 1С, вот, и поэтому просто мы сейчас скрещиваем 1С с нашей сервямкой."
  },
  {
    "start": 277.96,
    "end": 291.4,
    "text": " Тогда уже будет более какая-то детализированная информация по поводу объемов, количества заявок, там, обороты уже по каждому клиенту, потому что сейчас вся эта информация зашита в 1С."
  },
  {
    "start": 291.48,
    "end": 311.7,
    "text": " Да, Олег, подскажите, правильно ли понял, существующая модель продаж уже есть, действующие клиенты есть, да, в планах, ну, грубо говоря, отдел продаж перевести в Битрикс и там настроить систему отчетности, верно понял?"
  },
  {
    "start": 311.7,
    "end": 320.52,
    "text": " Да, на самом деле она, как и сейчас, план продаж, он есть, естественно, он там просто на других ресурсах, да, вот."
  },
  {
    "start": 321.48,
    "end": 338.48,
    "text": " В цели где-то в 1С тоже мне хочется, чтобы это перекинуть все куда-то на один ресурс, и чтобы было понятно, непрозрачно, и нажал пару кнопок, тебе вся информация условно была доступна."
  },
  {
    "start": 338.48,
    "end": 350.94,
    "text": " Все, отлично, Олег, я понял, благодарю большое за ответы. Я предлагаю поступить следующим образом, да, я продемонстрирую сейчас."
  },
  {
    "start": 351.48,
    "end": 380.98,
    "text": " Наши решения, в зависимости от ваших задач, как они смогут вам в этом помочь, да, так как я буду демонстрировать несколько отчетов, несколько решений, то есть он у нас не один план продаж, а то есть вам тут, судя по тому, что я услышал, помогут несколько отчетов, да, ну вот, и чтобы особо времени не занимать, пройдемся более-менее ускоренно, но если где-то надо будет углубиться в какой-то показатель, что-то объяснить, вы меня, наверное, не можете."
  },
  {
    "start": 381.48,
    "end": 384.66,
    "text": " Не стесняйтесь, прерывайте, да, и спрашивайте то, что вас интересует."
  },
  {
    "start": 384.66,
    "end": 391.34,
    "text": " Договорились, да. Олег, у меня здесь некоторые технические сложности, экран немножко высоко, не против, если я видео отключу?"
  },
  {
    "start": 391.34,
    "end": 393.8,
    "text": " Да, ничего страшного, конечно, как удобно."
  },
  {
    "start": 393.8,
    "end": 398.06,
    "text": " Все, благодарю, сейчас показываю экран."
  },
  {
    "start": 398.06,
    "end": 406.6,
    "text": " Так, Олег, как видно?"
  },
  {
    "start": 406.6,
    "end": 408.12,
    "text": " Да, все видно."
  },
  {
    "start": 408.12,
    "end": 411.4,
    "text": " Угу, так."
  },
  {
    "start": 411.48,
    "end": 416.15999999999997,
    "text": " Ну вот, сразу у меня открылся эффективность менеджеров, давайте, наверное, с него и начнем."
  },
  {
    "start": 416.15999999999997,
    "end": 422.08,
    "text": " Вы сказали, что важно снимать показатели по делам, по звонкам, по письмам, правильно?"
  },
  {
    "start": 422.08,
    "end": 423.74,
    "text": " Угу."
  },
  {
    "start": 423.74,
    "end": 439.7,
    "text": " Смотрите, все наши отчеты содержат фильтр, во всех они плюс-минус одинаковые, то есть здесь мы можем выбрать период, как ползунком, да, так и понажимать, выбрать, и отчет построится именно под выбранный период, под тот период, который нас интересует."
  },
  {
    "start": 440.24,
    "end": 443.76,
    "text": " А воронки продаж, наверняка, у вас несколько будет воронок продаж, да?"
  },
  {
    "start": 443.76,
    "end": 448.62,
    "text": " Да, да, да, я думаю, да."
  },
  {
    "start": 448.62,
    "end": 455.96,
    "text": " Здесь, да, у нас также можно выбрать как все, так и по отдельной воронке, да, посмотреть, а что там в конкретной воронке у нас происходит."
  },
  {
    "start": 455.96,
    "end": 467.65999999999997,
    "text": " И отделы, и сотрудники, да, здесь, знаете, как иногда бывает, бухгалтерия тоже может приторговывать чуть-чуть, вот, поэтому можно выбрать по всем сотрудникам."
  },
  {
    "start": 467.65999999999997,
    "end": 469.96,
    "text": " Если здесь фильтров не хватает, есть боковой."
  },
  {
    "start": 470.24,
    "end": 472.5,
    "text": " Боковой меню, фильтры, и тут немного больше."
  },
  {
    "start": 472.5,
    "end": 478.36,
    "text": " Ну, допустим, там по стране, по городу хотим посмотреть или по каким-нибудь меткам, да, и тем."
  },
  {
    "start": 478.36,
    "end": 479.5,
    "text": " Вот."
  },
  {
    "start": 479.5,
    "end": 491.7,
    "text": " Есть индекс активности сотрудников, да, тут считается следующим образом, начисляем баллы за встречу, за звонок, за письмо, за дело и за все прочие активности, да."
  },
  {
    "start": 491.7,
    "end": 499.24,
    "text": " И далее считаем их по формуле 100 на общий балл по сотруднику, делим на общий балл по компании, да."
  },
  {
    "start": 499.24,
    "end": 500.2,
    "text": " Таким образом."
  },
  {
    "start": 500.24,
    "end": 510.14,
    "text": " Видим, что у нас сотрудник здесь вот совершает столько встреч, столько-то звонков, столько-то писем, дел и прочее, и выводится индекс активности сотрудников, да."
  },
  {
    "start": 510.14,
    "end": 511.12,
    "text": " Вот."
  },
  {
    "start": 511.12,
    "end": 514.44,
    "text": " И итоговые, как бы, значения по сотрудникам."
  },
  {
    "start": 514.44,
    "end": 523.04,
    "text": " То есть, если мы видим, да, ну, вообще, кто такой менеджер отдела продаж, это тот, кто звонит, коммуницирует с клиентами, да, с целью продажи."
  },
  {
    "start": 523.04,
    "end": 527.44,
    "text": " То есть, чем больше звонков, больше активности, больше минут на линии, тем выше результаты, да."
  },
  {
    "start": 527.44,
    "end": 530.04,
    "text": " Ну, если мы, допустим, видим, что у одного сотрудника..."
  },
  {
    "start": 530.24,
    "end": 541.96,
    "text": " У одного сотрудника там очень много активностей, да, а у второго активность, допустим, ниже, а продажи лучше идут, ну, наверное, надо посмотреть, да, что у нас там сотрудник, потому что он много лишних дел делает."
  },
  {
    "start": 541.96,
    "end": 550.56,
    "text": " А может, второй сотрудник там оптимизировал процесс продажи же как-то таким образом, чтобы тратить меньше ресурсов, да, и получать больше результата."
  },
  {
    "start": 550.56,
    "end": 551.36,
    "text": " Вот."
  },
  {
    "start": 551.36,
    "end": 555.04,
    "text": " То есть, вот очень полезная такая история."
  },
  {
    "start": 555.04,
    "end": 560.04,
    "text": " Скажите, пожалуйста, вот если у вас вот этот дашборд в таком виде будет, он будет вам полезен?"
  },
  {
    "start": 560.24,
    "end": 561.52,
    "text": " В решении текущих задач?"
  },
  {
    "start": 561.52,
    "end": 576.32,
    "text": " Ну, да, наверное, звонки, письма, но это такая, знаете, я не особо занимаюсь вот именно микроменеджментом, да, но если он будет, то я думаю, что он..."
  },
  {
    "start": 576.32,
    "end": 584.72,
    "text": " Ну, может, РОПу, то есть, будет полезен делегировать, то есть, ему уже эту историю, ну, как директор по развитию, да."
  },
  {
    "start": 584.72,
    "end": 588.3,
    "text": " Ну, это не все, то есть, здесь у нас идем дальше."
  },
  {
    "start": 588.3,
    "end": 589.72,
    "text": " Видимо, по каждому..."
  },
  {
    "start": 590.24,
    "end": 594.68,
    "text": " Сотруднику, индекс активности, сколько у него лидов в работе."
  },
  {
    "start": 594.68,
    "end": 599.7,
    "text": " Вы, кстати, работаете с лидами или у вас сразу сделка создается по воронкам?"
  },
  {
    "start": 599.7,
    "end": 608.6,
    "text": " Нет, у нас лид создается, но мы его квалифицируем и сразу переводим в сделку."
  },
  {
    "start": 608.6,
    "end": 619.44,
    "text": " У нас, на самом деле, это продажа, он как раз-таки идет по сделке, вот все основные процессы, то есть, согласование, подписание договора, это у нас идет в сделку."
  },
  {
    "start": 619.44,
    "end": 620.2,
    "text": " То есть, это не классификация."
  },
  {
    "start": 620.24,
    "end": 631.92,
    "text": " Это классифическое понимание сделки, когда там, условно, есть продажа, вот, в нашем понимании сделка – это как раз подписание договора, и мы до первой заявки его довозим."
  },
  {
    "start": 631.92,
    "end": 636.9,
    "text": " Угу, угу, все, понял, отлично."
  },
  {
    "start": 636.9,
    "end": 647.24,
    "text": " Здесь, опять же, количество успешных сделок, то есть, в нашем случае это будет количество подписанных договоров, да, вот, и сумма успешных сделок."
  },
  {
    "start": 647.24,
    "end": 649.24,
    "text": " Ну, наверное, при подписании договора..."
  },
  {
    "start": 650.24,
    "end": 671.58,
    "text": " Там сумма 0, да, стоит, вот, поэтому, как бы, здесь не будет учитываться, а уже, вот, посчитать, а сколько у него от сделок по сумме договоров, да, ну, имеет смысл, то есть, сколько из этих договоров оплатили, наверняка, есть такие, которые, там, подписали договор, и, ну, подождите, мы еще тендер не выиграли, да?"
  },
  {
    "start": 671.58,
    "end": 673.26,
    "text": " Ну, условно говоря."
  },
  {
    "start": 673.26,
    "end": 674.52,
    "text": " Угу, угу."
  },
  {
    "start": 674.52,
    "end": 674.82,
    "text": " Да."
  },
  {
    "start": 674.82,
    "end": 679.74,
    "text": " Средничек, конверсия, длительность, как раз-таки, сделок, да?"
  },
  {
    "start": 680.24,
    "end": 690.36,
    "text": " Сколько средний цикл сделки у нас идет, и количество проваленных, сумма проваленных, количество в работе и сумма в работе, которые есть у менеджера, вот."
  },
  {
    "start": 690.36,
    "end": 691.72,
    "text": " Далее идем."
  },
  {
    "start": 691.72,
    "end": 699.52,
    "text": " Кстати, если вот здесь выбрать, допустим, сотрудника, то весь отчет перестроится сразу под этого сотрудника, вот."
  },
  {
    "start": 699.52,
    "end": 700.28,
    "text": " Угу, угу."
  },
  {
    "start": 700.28,
    "end": 709.28,
    "text": " То есть, это активная штука, да, и сразу покажу, что если мы желаем вот эти данные себе куда-то в Excel скачать..."
  },
  {
    "start": 710.24,
    "end": 717.24,
    "text": " И, допустим, в отчет куда-то вставить, да, где будет полезно, три кнопочки, нажимаем «Экспортировать данные»."
  },
  {
    "start": 717.24,
    "end": 722.34,
    "text": " Вот, и, да, скачиваем эти данные все в Excel."
  },
  {
    "start": 722.34,
    "end": 726.56,
    "text": " Таблицы не будут, но будут именно данные, на основании которых построена эта таблица."
  },
  {
    "start": 726.56,
    "end": 727.56,
    "text": " Вот."
  },
  {
    "start": 727.56,
    "end": 728.42,
    "text": " Идем дальше."
  },
  {
    "start": 728.42,
    "end": 737.24,
    "text": " Динамика по сотрудникам за выбранный период, как раз-таки, по IaaS, и здесь можно в фильтре выбрать, что нас конкретно, допустим, интересует."
  },
  {
    "start": 737.24,
    "end": 740.08,
    "text": " Ну, то есть, не только по IaaS, а по..."
  },
  {
    "start": 740.24,
    "end": 745.22,
    "text": " По пешным, по сумме, по среднему чеку, по конверсии, по циклам сделки и по проваленным, да."
  },
  {
    "start": 745.22,
    "end": 753.76,
    "text": " И, да, и как раз-таки смотрим от месяца к месяцу, да, а также можем смотреть от квартала к кварталу."
  },
  {
    "start": 753.76,
    "end": 755.02,
    "text": " Секундочку."
  },
  {
    "start": 755.02,
    "end": 757.92,
    "text": " Угу, угу."
  },
  {
    "start": 757.92,
    "end": 758.44,
    "text": " Фильтр."
  },
  {
    "start": 758.44,
    "end": 765.28,
    "text": " Ну, в общем, для тех фильтр, вот, сейчас смотрим от квартала к кварталу, да, как оно изменялось."
  },
  {
    "start": 765.28,
    "end": 766.16,
    "text": " Вот."
  },
  {
    "start": 766.16,
    "end": 770.16,
    "text": " Динамика активности сотрудников по встречам, по звонкам."
  },
  {
    "start": 770.24,
    "end": 774.56,
    "text": " По звонкам, да, по письмам и по пользовательскому действию, вот."
  },
  {
    "start": 774.56,
    "end": 779.24,
    "text": " То есть, иногда, знаете, как бывает, вот, пользовательское действие, допустим, оставил комментарий."
  },
  {
    "start": 779.24,
    "end": 797.28,
    "text": " Иногда зайдешь в карточку, а там ничего не понятно, там, звонки, переписки какие-то, ну, там, маркетологу надо, условно говоря, там, или там, робу, да, провести расследование, как-то что-то выяснить, какие-то проблемы, да, почему у меня с этого этапа, там, низкая конверсия на следующий, вот."
  },
  {
    "start": 797.28,
    "end": 800.22,
    "text": " А ему приходится всю историю сделки перелопать."
  },
  {
    "start": 800.24,
    "end": 804.94,
    "text": " То есть, убить на это, там, полчаса, иногда, там, 40 минут, чтобы сделать какие-то выводы."
  },
  {
    "start": 804.94,
    "end": 815.16,
    "text": " А если прописаны везде комментарии к звонкам, ко встречам, то есть, они учитываются и в индексе активности, и для, там, маркетолога, роба или коммерческого директора."
  },
  {
    "start": 815.16,
    "end": 819.64,
    "text": " Зашли, посмотрели, взглянули, минута, нам все понятно, да."
  },
  {
    "start": 819.64,
    "end": 820.42,
    "text": " Вот."
  },
  {
    "start": 820.42,
    "end": 823.12,
    "text": " На самом деле, это тоже важно."
  },
  {
    "start": 823.12,
    "end": 827.54,
    "text": " Это вот по эффективности менеджеров вот такой отчет."
  },
  {
    "start": 827.54,
    "end": 830.12,
    "text": " На этом он заканчивается."
  },
  {
    "start": 830.24,
    "end": 838.8,
    "text": " Скажите, вот, хотели бы, может, здесь что-то увидеть дополнительно, или, в принципе, те данные, которые здесь отражены, они будут решать ваши задачи?"
  },
  {
    "start": 838.8,
    "end": 840.86,
    "text": " Да, они базовые, мне все понятно."
  },
  {
    "start": 840.86,
    "end": 843.14,
    "text": " Супер."
  },
  {
    "start": 843.14,
    "end": 851.16,
    "text": " Тогда, так, есть анализ маркетинга, как раз план продаж, который вы установили, и динамика продаж."
  },
  {
    "start": 851.16,
    "end": 853.74,
    "text": " Вот, к какому желаете перейти?"
  },
  {
    "start": 853.74,
    "end": 856.0,
    "text": " Ну, давайте план продаж."
  },
  {
    "start": 856.0,
    "end": 858.8,
    "text": " Вот, мне интересно, потому что там по эффективности…"
  },
  {
    "start": 858.8,
    "end": 859.8,
    "text": " Да."
  },
  {
    "start": 860.24,
    "end": 863.44,
    "text": " Все, отлично."
  },
  {
    "start": 863.44,
    "end": 869.24,
    "text": " Фильтр тот же самый, да, период, воронки и отделы сотрудники."
  },
  {
    "start": 869.24,
    "end": 870.52,
    "text": " Вот."
  },
  {
    "start": 870.52,
    "end": 878.62,
    "text": " Чтобы заполнить план, необходимо нажать карандашик и откроется Google таблицы."
  },
  {
    "start": 878.62,
    "end": 885.4,
    "text": " У меня демонстрационная версия, поэтому не открывается, у меня, к сожалению, но у вас откроются эти Google таблицы."
  },
  {
    "start": 885.4,
    "end": 890.2,
    "text": " Туда подтянутся все ваши сотрудники, все ваши воронки, которые у вас есть."
  },
  {
    "start": 890.24,
    "end": 893.14,
    "text": " И будет графа «План»."
  },
  {
    "start": 893.14,
    "end": 895.64,
    "text": " То есть, ее просто надо этот план заполнить."
  },
  {
    "start": 895.64,
    "end": 901.2,
    "text": " Возможно, заполнить еще дополнительную мотивацию, будет написано количество и бонус за это."
  },
  {
    "start": 901.2,
    "end": 906.04,
    "text": " Ну, допустим, за 10 контрактов у нас, наверное, предусмотрен какой-то бонус."
  },
  {
    "start": 906.04,
    "end": 908.68,
    "text": " Да, может, там за 20, за 30 контрактов."
  },
  {
    "start": 908.68,
    "end": 909.0,
    "text": " Вот."
  },
  {
    "start": 909.0,
    "end": 911.58,
    "text": " То есть, также можно по количеству еще начислять бонус."
  },
  {
    "start": 911.58,
    "end": 918.82,
    "text": " А нет пока, мы работаем в этом направлении, но на данный момент пока нет какой-то грейдовки или сложной, да, системы мотивации."
  },
  {
    "start": 918.82,
    "end": 919.9,
    "text": " Вот."
  },
  {
    "start": 920.24,
    "end": 923.04,
    "text": " Но я думаю, что в скором времени появится."
  },
  {
    "start": 923.04,
    "end": 929.26,
    "text": " Далее, когда табличку заполнили, вышли, нажали «Обновить», 10 минут подождали, данные все подгрузились, да."
  },
  {
    "start": 929.26,
    "end": 937.82,
    "text": " У нас тут, видимо, табличка немного некорректно заполнена, ну, в плане, вот, план факта, процента выполнения факта."
  },
  {
    "start": 937.82,
    "end": 946.7,
    "text": " Но я вас уверяю, что если вы ее заполните, у вас данные будут корректно отображаться, вот, с тем, что есть в вашей CRM-системе."
  },
  {
    "start": 946.7,
    "end": 947.34,
    "text": " Вот."
  },
  {
    "start": 947.34,
    "end": 950.18,
    "text": " То есть, мы здесь видим план-факт, выполнение плана."
  },
  {
    "start": 950.24,
    "end": 953.78,
    "text": " И продажи за выбранный период."
  },
  {
    "start": 953.78,
    "end": 958.02,
    "text": " Количество, средний чек, новые и повторные."
  },
  {
    "start": 958.02,
    "end": 966.96,
    "text": " Повторными продажами будут, ну, у вас, скорее всего, наверное, все будут читаться, потому что переходить будут из воронки в воронку, правильно?"
  },
  {
    "start": 966.96,
    "end": 970.64,
    "text": " То есть, заключили контракт и потом пошли в следующую воронку."
  },
  {
    "start": 970.64,
    "end": 972.86,
    "text": " Угу."
  },
  {
    "start": 972.86,
    "end": 974.48,
    "text": " Вот."
  },
  {
    "start": 974.48,
    "end": 980.22,
    "text": " Далее мы сравниваем продажи в текущем месяце и продажи в предыдущем месяце."
  },
  {
    "start": 981.2,
    "end": 985.92,
    "text": " Вот, то есть, здесь данные за текущий месяц подтягиваются, данные за предыдущий месяц."
  },
  {
    "start": 985.92,
    "end": 991.92,
    "text": " Олег, скажите, пожалуйста, вот здесь, может, есть у вас какие-то вопросы по вот этим двум плашкам?"
  },
  {
    "start": 991.92,
    "end": 994.02,
    "text": " Нет, нет, нет, все понятно, все понятно."
  },
  {
    "start": 994.02,
    "end": 995.52,
    "text": " Угу, отлично."
  },
  {
    "start": 995.52,
    "end": 999.26,
    "text": " Далее информация о выполнении плана продаж по отделам."
  },
  {
    "start": 999.26,
    "end": 1004.58,
    "text": " То есть, какие у вас отделы есть, план, факт, сумма, процент выполнения осталось в доле повторных, да?"
  },
  {
    "start": 1004.58,
    "end": 1010.1,
    "text": " Также можно нажать плюсик и развернется по сотрудникам."
  },
  {
    "start": 1010.24,
    "end": 1018.5,
    "text": " То есть, здесь будут уже, Ань, я прошу прощения, воронки будут, именно воронки, в которых ведутся сделки."
  },
  {
    "start": 1018.5,
    "end": 1020.48,
    "text": " То есть, где какой план, где какая сумма."
  },
  {
    "start": 1020.48,
    "end": 1021.62,
    "text": " Вот."
  },
  {
    "start": 1021.62,
    "end": 1022.4,
    "text": " Идем дальше."
  },
  {
    "start": 1022.4,
    "end": 1025.92,
    "text": " Динамика выполнения плана по отделам."
  },
  {
    "start": 1025.92,
    "end": 1031.92,
    "text": " Также можем смотреть от месяца к месяцу и от квартала к кварталу."
  },
  {
    "start": 1031.92,
    "end": 1036.66,
    "text": " Как раз-таки следующее, минимальный процент выполнения плана для расчета бонуса."
  },
  {
    "start": 1036.66,
    "end": 1040.14,
    "text": " То есть, если вы указали, допустим, количество контрактов, да, и указали."
  },
  {
    "start": 1040.24,
    "end": 1044.62,
    "text": " Там, условно говоря, там 10 контрактов, бонус там 5 тысяч рублей."
  },
  {
    "start": 1044.62,
    "end": 1045.74,
    "text": " Ну, к примеру."
  },
  {
    "start": 1045.74,
    "end": 1046.38,
    "text": " Вот."
  },
  {
    "start": 1046.38,
    "end": 1048.56,
    "text": " А откуда нам надо считать его?"
  },
  {
    "start": 1048.56,
    "end": 1054.14,
    "text": " То есть, от 80% выполнения плана, да, или от 100% выполнения плана."
  },
  {
    "start": 1054.14,
    "end": 1056.14,
    "text": " То есть, мы начисляем этот бонус."
  },
  {
    "start": 1056.14,
    "end": 1063.52,
    "text": " И как раз-таки следующая таблица у нас идет информация о выполнении плана по сотрудникам,"
  },
  {
    "start": 1063.52,
    "end": 1066.18,
    "text": " где как раз-таки и применяется этот бонус, да."
  },
  {
    "start": 1066.18,
    "end": 1070.14,
    "text": " Здесь можно навести и подробно подробно."
  },
  {
    "start": 1070.24,
    "end": 1070.76,
    "text": " Подгрузится."
  },
  {
    "start": 1070.76,
    "end": 1072.3,
    "text": " Мы сейчас с вами навстречу."
  },
  {
    "start": 1072.3,
    "end": 1075.38,
    "text": " У меня интернет немного оставляет жар из лучшего."
  },
  {
    "start": 1075.38,
    "end": 1077.8,
    "text": " Поэтому немного долго подгружаются."
  },
  {
    "start": 1077.8,
    "end": 1078.52,
    "text": " У вас будет быстрее."
  },
  {
    "start": 1078.52,
    "end": 1082.76,
    "text": " Как раз-таки можно посмотреть по сотруднику динамику от месяца к месяцу, да."
  },
  {
    "start": 1082.76,
    "end": 1087.6,
    "text": " Что он делал конкретно вот в этой воронке и по вот этому показателю."
  },
  {
    "start": 1087.6,
    "end": 1092.98,
    "text": " То есть, план, факт, сумма, процент выполнения, сколько осталось, сколько делок в работе."
  },
  {
    "start": 1092.98,
    "end": 1097.08,
    "text": " И по сумме, и по количеству, да, сделок в работе."
  },
  {
    "start": 1097.08,
    "end": 1098.2,
    "text": " Плюс бонус."
  },
  {
    "start": 1098.2,
    "end": 1098.78,
    "text": " Вот."
  },
  {
    "start": 1098.78,
    "end": 1099.76,
    "text": " Здесь также."
  },
  {
    "start": 1100.24,
    "end": 1103.68,
    "text": " Если нам необходимо провести срез по какому-то конкретному сотруднику,"
  },
  {
    "start": 1103.68,
    "end": 1112.42,
    "text": " нажали на сотрудника, весь отчет переделался, подстроился непосредственно под этого сотрудника."
  },
  {
    "start": 1112.42,
    "end": 1114.58,
    "text": " Только один сотрудник показывается."
  },
  {
    "start": 1114.58,
    "end": 1117.68,
    "text": " Обратно отжали."
  },
  {
    "start": 1117.68,
    "end": 1121.26,
    "text": " Все у нас по всему за этот период."
  },
  {
    "start": 1121.26,
    "end": 1124.86,
    "text": " Динамика выполнения плана продаж по сотрудникам."
  },
  {
    "start": 1124.86,
    "end": 1127.36,
    "text": " Ну, здесь вот просто колоссальная, да, какая-то цифра."
  },
  {
    "start": 1127.36,
    "end": 1129.68,
    "text": " У нас стоит 5125 процентов."
  },
  {
    "start": 1130.24,
    "end": 1130.38,
    "text": " Вот."
  },
  {
    "start": 1130.38,
    "end": 1134.54,
    "text": " Поэтому, ну, а здесь, да, 47-86 процентов."
  },
  {
    "start": 1134.54,
    "end": 1135.72,
    "text": " Поэтому график такой."
  },
  {
    "start": 1135.72,
    "end": 1140.16,
    "text": " Если мы вот этого вот сотрудника удалим, то здесь можем видеть динамику."
  },
  {
    "start": 1140.16,
    "end": 1143.76,
    "text": " Опять можем сравнивать от месяца к месяцу, от квартала к кварталу и по году, да."
  },
  {
    "start": 1143.76,
    "end": 1144.64,
    "text": " Вот."
  },
  {
    "start": 1144.64,
    "end": 1148.62,
    "text": " И выполнение плана продаж по сотрудникам в разрезе воронок."
  },
  {
    "start": 1148.62,
    "end": 1152.9,
    "text": " Опять же, будет несколько воронок, да, на берняка."
  },
  {
    "start": 1152.9,
    "end": 1156.34,
    "text": " Может быть, у вас даже уже есть такое, да, Олег, подскажите, пожалуйста."
  },
  {
    "start": 1156.34,
    "end": 1160.16,
    "text": " Может, есть тот сотрудник, который классно закрывается."
  },
  {
    "start": 1160.24,
    "end": 1162.86,
    "text": " Включает контракты, договора, да."
  },
  {
    "start": 1162.86,
    "end": 1168.5,
    "text": " Но у него маленькая конверсия именно в деньги на счет."
  },
  {
    "start": 1168.5,
    "end": 1169.8,
    "text": " Есть такое?"
  },
  {
    "start": 1169.8,
    "end": 1171.48,
    "text": " Да, бывает."
  },
  {
    "start": 1171.48,
    "end": 1172.02,
    "text": " Бывает."
  },
  {
    "start": 1172.02,
    "end": 1173.4,
    "text": " Да."
  },
  {
    "start": 1173.4,
    "end": 1181.6,
    "text": " То есть здесь как раз-таки и можно посмотреть, да, и, возможно, разделить воронку по зонам ответственности."
  },
  {
    "start": 1181.6,
    "end": 1188.8,
    "text": " А есть наоборот, там, сотрудник сидит, у него там 5 клиентов, 5 договоров всего, но он с них там выжимает по максимуму, да."
  },
  {
    "start": 1188.8,
    "end": 1190.22,
    "text": " У него конечный результат."
  },
  {
    "start": 1190.24,
    "end": 1194.16,
    "text": " В виде денег на счету, там, гораздо больше, чем у всех, да."
  },
  {
    "start": 1194.16,
    "end": 1199.52,
    "text": " То есть есть те, кто круто закрывают, там, клоузеры, хантеры, да, есть фермеры, вот."
  },
  {
    "start": 1199.52,
    "end": 1202.9,
    "text": " Там, ну, больше от хардов, от личностных качеств довести."
  },
  {
    "start": 1202.9,
    "end": 1209.22,
    "text": " И здесь как раз-таки это можно проследить, разделить воронку продаж зоны ответственности и поехали."
  },
  {
    "start": 1209.22,
    "end": 1212.58,
    "text": " Уже результаты по новой структуре будут."
  },
  {
    "start": 1212.58,
    "end": 1216.24,
    "text": " Здесь далее информация немного повторяется."
  },
  {
    "start": 1216.24,
    "end": 1219.38,
    "text": " И дело в том, что есть те, кто воспринимает цифры."
  },
  {
    "start": 1219.5,
    "end": 1221.2,
    "text": " Есть те, кто воспринимает визуал, да."
  },
  {
    "start": 1221.2,
    "end": 1225.66,
    "text": " Здесь визуально у нас по отделам, визуально по сотрудникам продажи."
  },
  {
    "start": 1225.66,
    "end": 1226.8,
    "text": " Вот."
  },
  {
    "start": 1226.8,
    "end": 1230.58,
    "text": " И динамика выполнения плана по месяцам и по кварталам."
  },
  {
    "start": 1230.58,
    "end": 1231.28,
    "text": " Вот."
  },
  {
    "start": 1231.28,
    "end": 1237.14,
    "text": " Смотрим динамику, объем продаж, да, процент выполнения плана."
  },
  {
    "start": 1237.14,
    "end": 1242.14,
    "text": " Если что-то необходимо уточнить, наводим на цифру, которая, на график, который нас интересует."
  },
  {
    "start": 1242.14,
    "end": 1244.66,
    "text": " Он показывает нам данные, которые считает, да."
  },
  {
    "start": 1244.66,
    "end": 1249.48,
    "text": " Также всегда можно выгрузить в Excel, вот, эту таблицу."
  },
  {
    "start": 1249.5,
    "end": 1252.82,
    "text": " Ну и, в принципе, отследить динамику."
  },
  {
    "start": 1252.82,
    "end": 1256.0,
    "text": " То есть понять, а растем мы или не растем, да."
  },
  {
    "start": 1256.0,
    "end": 1258.26,
    "text": " Если мы не растем, то почему, что надо сделать."
  },
  {
    "start": 1258.26,
    "end": 1259.58,
    "text": " Какие тренды."
  },
  {
    "start": 1259.58,
    "end": 1265.6,
    "text": " Далее сводный дашборд такой напоминает про нашу ситуацию."
  },
  {
    "start": 1265.6,
    "end": 1267.4,
    "text": " Это статистика по сделкам."
  },
  {
    "start": 1267.4,
    "end": 1272.46,
    "text": " Тут идет по стадиям, да, успех, провалы в работе в битриксе и стадии."
  },
  {
    "start": 1272.46,
    "end": 1275.66,
    "text": " По количеству, по сумме и по длительности сделки."
  },
  {
    "start": 1275.66,
    "end": 1278.98,
    "text": " Да, можно смотреть, да, допустим, контролировать циклы, допустим."
  },
  {
    "start": 1278.98,
    "end": 1279.46,
    "text": " Да."
  },
  {
    "start": 1279.5,
    "end": 1282.44,
    "text": " У нас, там, слишком большие циклы сделки свыше 6 месяцев."
  },
  {
    "start": 1282.44,
    "end": 1284.6,
    "text": " Ребят, давайте, там, вот у нас 23 процента."
  },
  {
    "start": 1284.6,
    "end": 1290.64,
    "text": " Давайте в следующем году сделаем, там, чтобы здесь у нас было, там, не более 10 процентов, да."
  },
  {
    "start": 1290.64,
    "end": 1293.44,
    "text": " И, ну, трекаем этот показатель от месяца к месяцу."
  },
  {
    "start": 1293.44,
    "end": 1294.82,
    "text": " Отслеживаем."
  },
  {
    "start": 1294.82,
    "end": 1301.48,
    "text": " Здесь у нас следом идет список сделок за выбранный период."
  },
  {
    "start": 1301.48,
    "end": 1306.16,
    "text": " То есть здесь все сделки, которые были закрыты в этом периоде."
  },
  {
    "start": 1306.16,
    "end": 1308.52,
    "text": " Созданы, закрыты в этом периоде, да."
  },
  {
    "start": 1308.98,
    "end": 1312.86,
    "text": " Здесь можно провалиться сразу в сделку в битрикс, да."
  },
  {
    "start": 1312.86,
    "end": 1319.4,
    "text": " У меня демонстрационная версия, я не провалюсь, но вы, допустим, можете сюда нажать и сразу перейти в сделку,"
  },
  {
    "start": 1319.4,
    "end": 1322.86,
    "text": " что-то, комментарий какой-то оставить, там, или задачу к сделке, если вам она интересна."
  },
  {
    "start": 1322.86,
    "end": 1329.86,
    "text": " Здесь мы, допустим, видим цикл сделки 723 дня, да, практически, там, 2 года, вот."
  },
  {
    "start": 1329.86,
    "end": 1334.66,
    "text": " И сумма 18 825 рублей."
  },
  {
    "start": 1334.66,
    "end": 1338.62,
    "text": " Мы уверены, да, что менеджер должен тратить ресурсы."
  },
  {
    "start": 1338.98,
    "end": 1342.68,
    "text": " Вот на этот результат и столько времени вести эту сделку."
  },
  {
    "start": 1342.68,
    "end": 1344.0,
    "text": " И причем она успешна."
  },
  {
    "start": 1344.0,
    "end": 1345.4,
    "text": " Ну, под вопросом."
  },
  {
    "start": 1345.4,
    "end": 1347.2,
    "text": " Может, стоит проанализировать, да."
  },
  {
    "start": 1347.2,
    "end": 1350.96,
    "text": " А также можно фильтровать эту таблицу, допустим, по длительности."
  },
  {
    "start": 1350.96,
    "end": 1352.98,
    "text": " Вот у нас один день закрыли."
  },
  {
    "start": 1352.98,
    "end": 1355.98,
    "text": " Да, сделка успешна, один день поехали."
  },
  {
    "start": 1355.98,
    "end": 1358.98,
    "text": " Да, и смотрим, какие циклы сделок."
  },
  {
    "start": 1358.98,
    "end": 1363.3,
    "text": " Также, которые быстро пролетают, вот, 44, 555 дней."
  },
  {
    "start": 1363.3,
    "end": 1364.2,
    "text": " Вообще супер."
  },
  {
    "start": 1364.2,
    "end": 1365.32,
    "text": " Вообще супер."
  },
  {
    "start": 1365.32,
    "end": 1366.86,
    "text": " Вот, классный цикл."
  },
  {
    "start": 1366.86,
    "end": 1368.42,
    "text": " Берем, расследуем."
  },
  {
    "start": 1368.46,
    "end": 1370.5,
    "text": " Смотрим, что сделал, какой сегмент клиента."
  },
  {
    "start": 1370.5,
    "end": 1377.88,
    "text": " Вот, ну, это уже непосредственно, да, руководитель отдела продаж, наверное, или коммерческий директор этим исследованием должен заниматься."
  },
  {
    "start": 1377.88,
    "end": 1381.42,
    "text": " Ну, то есть, это очень полезная вещь, скажем так."
  },
  {
    "start": 1381.42,
    "end": 1388.78,
    "text": " Опять же, смотрим количество сделок по стадиям визуально, да, суммы сделок по стадиям, которые у нас находятся."
  },
  {
    "start": 1388.78,
    "end": 1390.58,
    "text": " И на этом, в принципе, все."
  },
  {
    "start": 1390.58,
    "end": 1395.26,
    "text": " Олег, подскажите, пожалуйста, быть, может, вопросы, комментарии какие-то по этому отчету."
  },
  {
    "start": 1395.26,
    "end": 1397.92,
    "text": " Нет, нет, ну, все цифры понятны."
  },
  {
    "start": 1397.94,
    "end": 1399.44,
    "text": " Ну, как бы, логика понятна."
  },
  {
    "start": 1399.44,
    "end": 1401.04,
    "text": " Да, да, да."
  },
  {
    "start": 1401.04,
    "end": 1403.82,
    "text": " Это, в принципе, то, что надо."
  },
  {
    "start": 1403.82,
    "end": 1409.1,
    "text": " Ну, соответствует, да, получается, вашим задачам."
  },
  {
    "start": 1409.1,
    "end": 1412.54,
    "text": " Да, я плюс-минус что-то примерно такое хотел."
  },
  {
    "start": 1412.54,
    "end": 1414.94,
    "text": " Угу, супер."
  },
  {
    "start": 1414.94,
    "end": 1421.38,
    "text": " Олег, обратил, вот, почему начал с сайта, да, то, что зашел на ваш сайт."
  },
  {
    "start": 1421.38,
    "end": 1425.0,
    "text": " Я посмотрел у вас довольно свежий сайт, наверное, недавно делали."
  },
  {
    "start": 1425.0,
    "end": 1427.1,
    "text": " И он у вас..."
  },
  {
    "start": 1427.94,
    "end": 1440.9,
    "text": " Классно проработал, проработан, да, именно сразу, то есть, УТП, чем мы занимаемся, вот, сразу оффер, да, что у нас доставка от одного палета без переплаты штрафов."
  },
  {
    "start": 1440.9,
    "end": 1444.42,
    "text": " То есть, и оффер, который бьет точно в боль."
  },
  {
    "start": 1444.42,
    "end": 1457.38,
    "text": " То есть, мне известно, то есть, я немного сталкивался, работая с сетями, с распределительными центрами, некоторые не берут там, допустим, вот, один палет."
  },
  {
    "start": 1457.42,
    "end": 1458.54,
    "text": " Некоторые не возьмут."
  },
  {
    "start": 1458.54,
    "end": 1466.6,
    "text": " То есть, вы сразу об этом говорите, что берете один палет, работаете с болями, что у нас нет переплат, нет штрафов, то есть, успокойтесь, все нормально."
  },
  {
    "start": 1466.6,
    "end": 1472.84,
    "text": " Далее классно идут преимущества, да, работы с вами, выгоды и так далее."
  },
  {
    "start": 1472.84,
    "end": 1482.92,
    "text": " И вот, сделал такие выводы, что, ну, в принципе, маркетинг не обесцениваете, а работаете с ним."
  },
  {
    "start": 1482.92,
    "end": 1486.18,
    "text": " Я вот верно понял это или нет?"
  },
  {
    "start": 1486.18,
    "end": 1487.18,
    "text": " Верно читал?"
  },
  {
    "start": 1487.42,
    "end": 1493.06,
    "text": " Мы его вообще не обесцениваем, мы в связке с разделом продаж очень плотно работают, а не поэтому нет."
  },
  {
    "start": 1493.06,
    "end": 1497.64,
    "text": " У нас обесценивание маркетинга, это не про нас."
  },
  {
    "start": 1497.64,
    "end": 1506.62,
    "text": " Все, да, я поэтому вот и желал вам как раз-таки еще обратить ваше внимание на отчет анализ маркетинга и динамика продаж."
  },
  {
    "start": 1506.62,
    "end": 1512.56,
    "text": " Олег, так же быстренько, да, пробежимся, где-то какие-то вопросы останавливаем, спрашиваем меня."
  },
  {
    "start": 1512.56,
    "end": 1517.3,
    "text": " Если в дальнейшем надо будет провести, допустим, еще одну."
  },
  {
    "start": 1517.42,
    "end": 1525.88,
    "text": " Встречу, там, детально, может, там, с маркетологом, там, или с Ромом, да, руководителем, там, отдела маркетинга, кто будет им использоваться непосредственно."
  },
  {
    "start": 1525.88,
    "end": 1534.34,
    "text": " Без проблем, пишите, согласуем встречу, уже можем более детально поговорить, там, ответить, да, на вопросы, как работает, откуда какая цифра подтягивается, берется."
  },
  {
    "start": 1534.34,
    "end": 1535.06,
    "text": " Вот."
  },
  {
    "start": 1535.06,
    "end": 1547.3,
    "text": " Опять же, наш привычный фильтр, но уже идут у нас источники привлечения, да, наверняка у вас работает контекст, SEO, да, и еще какие-то."
  },
  {
    "start": 1547.42,
    "end": 1548.52,
    "text": " Наверное, есть каналы."
  },
  {
    "start": 1548.52,
    "end": 1552.96,
    "text": " Если отдел продаж, может быть, холод какой-то тоже работает."
  },
  {
    "start": 1552.96,
    "end": 1554.64,
    "text": " И по UTM-меткам."
  },
  {
    "start": 1554.64,
    "end": 1555.32,
    "text": " Вот."
  },
  {
    "start": 1555.32,
    "end": 1561.02,
    "text": " Здесь мы сразу видим, сколько нам лидов поступило за этот период, и статистика по поступившим лидам."
  },
  {
    "start": 1561.02,
    "end": 1573.02,
    "text": " Здесь необходимо понимать, что вот эта плашка, она показывает еще не только, сколько лидов поступило, а еще и сколько было закрыто в этом периоде лидов."
  },
  {
    "start": 1573.02,
    "end": 1574.04,
    "text": " Вот."
  },
  {
    "start": 1574.04,
    "end": 1577.24,
    "text": " То есть конверсию и сумму продаж, да, считает."
  },
  {
    "start": 1577.42,
    "end": 1578.72,
    "text": " И выручку, да, соответственно."
  },
  {
    "start": 1578.72,
    "end": 1588.22,
    "text": " То есть этот лид мог поступить за пределами выбранного периода, но закрытый он будет в этот период, и тогда его отчет посчитает."
  },
  {
    "start": 1588.22,
    "end": 1589.38,
    "text": " Вот."
  },
  {
    "start": 1589.38,
    "end": 1592.98,
    "text": " То есть здесь такая логика у этого дашборда."
  },
  {
    "start": 1592.98,
    "end": 1604.2,
    "text": " Сразу видим конверсию, продажи, сумма, сколько качественных, некачественных, время отработки в днях, это именно лиды, да, ну, то есть цикл сделки лидов."
  },
  {
    "start": 1604.2,
    "end": 1607.2,
    "text": " Я так понял, вы квалите, да, и если лид качественный."
  },
  {
    "start": 1607.42,
    "end": 1609.88,
    "text": " Если квалов, закрываете его в успешный."
  },
  {
    "start": 1609.88,
    "end": 1610.68,
    "text": " Вот."
  },
  {
    "start": 1610.68,
    "end": 1618.14,
    "text": " И как раз таки, да, и как раз таки вот в среднее время квалов наверняка должно быть установлено здесь."
  },
  {
    "start": 1618.14,
    "end": 1621.16,
    "text": " И также есть сколько есть новых, сколько в работе."
  },
  {
    "start": 1621.16,
    "end": 1623.3,
    "text": " Самые необходимые, да, показатели."
  },
  {
    "start": 1623.3,
    "end": 1636.92,
    "text": " Статистика по каналам, да, у нас есть по источникам, сколько поступило, сколько некачественных, сколько новых в работе, да, конверсия в сделку, количество продаж, сумма продаж и выручка."
  },
  {
    "start": 1637.18,
    "end": 1650.54,
    "text": " Собственно говоря, с самого лида, да, вот, ну, смотрим, откуда, с какого источника, вот, СВЕП у нас выручка 2 500, ну, наверное, здесь там стоит обратить внимание и сумма продаж с него приходит большая."
  },
  {
    "start": 1650.54,
    "end": 1662.76,
    "text": " Ну, это в плане того, что если происходит какая-то процесс оптимизации, да, расходов, в плане какой источник отключить, а какой наоборот подкрутить."
  },
  {
    "start": 1662.76,
    "end": 1666.54,
    "text": " Если нажмем плюс, можем по месяцам."
  },
  {
    "start": 1667.18,
    "end": 1685.74,
    "text": " Вот, смотреть, да, если нажмем, допустим, на какой-то источник, вот, СВЕП, да, нас интересует, он такой самый привлекательный здесь, вот, весь отчет перестроится по источнику СВЕП, вот, то есть сразу смотрим по источнику СВЕП."
  },
  {
    "start": 1685.74,
    "end": 1691.76,
    "text": " Так, секундочку, отжать необходимо."
  },
  {
    "start": 1697.18,
    "end": 1702.78,
    "text": " Сейчас, Олег, секундочку."
  },
  {
    "start": 1702.78,
    "end": 1713.74,
    "text": " У нас бывает, где демонстрационная версия на нашем сервере находится, бывает иногда вот здесь сложности возникают."
  },
  {
    "start": 1713.74,
    "end": 1719.58,
    "text": " Сейчас обновим, чтобы у нас полностью было по источникам."
  },
  {
    "start": 1719.58,
    "end": 1724.78,
    "text": " Олег, коротко, да, проговорю."
  },
  {
    "start": 1724.78,
    "end": 1727.16,
    "text": " Подскажите, пожалуйста, вот на данный момент."
  },
  {
    "start": 1727.18,
    "end": 1732.54,
    "text": " Нет, в Битриксе у вас есть достаточное количество данных за два прошедших года."
  },
  {
    "start": 1732.54,
    "end": 1733.12,
    "text": " Вставляет."
  },
  {
    "start": 1733.12,
    "end": 1735.5,
    "text": " Еще раз, не понял, Роман."
  },
  {
    "start": 1735.5,
    "end": 1744.18,
    "text": " Сейчас у вас на данный момент в Битриксе есть данные за прошедших два года, ну, то есть, которые можно анализировать, именно в Битриксе."
  },
  {
    "start": 1744.18,
    "end": 1746.92,
    "text": " Да, да, конечно, конечно."
  },
  {
    "start": 1746.92,
    "end": 1749.26,
    "text": " Супер."
  },
  {
    "start": 1749.26,
    "end": 1751.86,
    "text": " Так, идем далее."
  },
  {
    "start": 1751.86,
    "end": 1756.9,
    "text": " Идем далее, так же все по источникам прошлись."
  },
  {
    "start": 1757.18,
    "end": 1765.54,
    "text": " И как раз-таки визуал, доля поступивших лидов по источникам и состояние поступивших лидов по источникам, да, нам показывается."
  },
  {
    "start": 1765.54,
    "end": 1775.18,
    "text": " Далее, динамика изменения по источникам, то есть, опять же, можно сравнивать от месяца к месяцу, от квартала к кварталу."
  },
  {
    "start": 1775.18,
    "end": 1782.34,
    "text": " Здесь есть дополнительный фильтр, да, где можно выбрать по количеству поступивших, некачественных, новых в работе, по количеству продаж."
  },
  {
    "start": 1782.34,
    "end": 1782.88,
    "text": " Вот."
  },
  {
    "start": 1782.88,
    "end": 1787.16,
    "text": " Фильтр, ну, ровно так же, да, работает."
  },
  {
    "start": 1787.18,
    "end": 1796.38,
    "text": " Как во всех остальных отчетах, вот, пожалуйста, квартал к кварталу смотрим, если что-то непонятно, допустим, наводим прямо на эту таблицу."
  },
  {
    "start": 1796.38,
    "end": 1802.22,
    "text": " И он нам показывает, какие данные он берет для построения вот этого графика."
  },
  {
    "start": 1802.22,
    "end": 1803.3,
    "text": " Ну, вот."
  },
  {
    "start": 1803.3,
    "end": 1810.98,
    "text": " Далее у нас идет статистика изменений стадий по поступившим лидам, лидов в периоде, конверсия стадий, да."
  },
  {
    "start": 1810.98,
    "end": 1816.98,
    "text": " То есть, считается эта конверсия, она от количества поступивших."
  },
  {
    "start": 1817.18,
    "end": 1818.52,
    "text": " Лидов в этом периоде."
  },
  {
    "start": 1818.52,
    "end": 1823.32,
    "text": " И обозначает то, сколько лидов у нас вообще было на той или иной стадии, да."
  },
  {
    "start": 1823.32,
    "end": 1831.52,
    "text": " Мы вот здесь можем заметить, что у нас стадии проскакивания, этапы продаж, да, проскакивания, чекап, назначенный чекап проведен."
  },
  {
    "start": 1831.52,
    "end": 1833.02,
    "text": " Ну, непонятно."
  },
  {
    "start": 1833.02,
    "end": 1846.78,
    "text": " Может их вообще убрать, да, или если наоборот все лиды будут проходить все наши, весь наш этап продаж, вот, то может наоборот у нас конечная конверсия вырастет, да."
  },
  {
    "start": 1847.18,
    "end": 1848.6,
    "text": " То есть, здесь непонятно."
  },
  {
    "start": 1848.6,
    "end": 1860.5,
    "text": " Здесь также у вас можно смотреть, в зависимости от вашей ситуации, ROM или ROP, да, могут использовать, вот, как раз-таки для отслеживания, чтобы улучшить, так сказать, результаты."
  },
  {
    "start": 1860.5,
    "end": 1865.18,
    "text": " Динамика изменений количества поступивших лидов по топ-5 источников."
  },
  {
    "start": 1865.18,
    "end": 1873.82,
    "text": " То есть, вот это у нас здесь дата и общее количество лидов, которые вот в эту дату были поставлены, да."
  },
  {
    "start": 1873.82,
    "end": 1877.06,
    "text": " Здесь мы видим, что у нас на 5 лидов."
  },
  {
    "start": 1877.14,
    "end": 1879.3,
    "text": " Мы приросли по этому источнику."
  },
  {
    "start": 1879.3,
    "end": 1886.98,
    "text": " А здесь мы видим, что мы на 17 лидов по отношению к прошлому периоду не добрали, да."
  },
  {
    "start": 1886.98,
    "end": 1902.74,
    "text": " Вот, то есть, ну, опять же, для маркетолога или менеджера по рекламе быть, может эта информация оказаться критически важной, чтобы постоянно иметь ее в доступе, да, а не утопать в Excel или в Google таблицах и так далее."
  },
  {
    "start": 1902.74,
    "end": 1906.66,
    "text": " Здесь нам напоминает то."
  },
  {
    "start": 1907.1,
    "end": 1917.64,
    "text": " Наши ситуации, плашка, это конверсия в качественные, длительность успешной сделки именно в днях, да, за этот период с этих лидов и выручка следа."
  },
  {
    "start": 1917.64,
    "end": 1922.16,
    "text": " Лиды по состояниям, то есть, качественные и некачественные, в работе и новые."
  },
  {
    "start": 1922.16,
    "end": 1923.86,
    "text": " И лиды по стадиям."
  },
  {
    "start": 1923.86,
    "end": 1928.7,
    "text": " Назначение чекапа, качественные и некачественные."
  },
  {
    "start": 1928.7,
    "end": 1937.02,
    "text": " Воронка маркетинга и продаж, сколько лидов к нам поступило, вообще, в принципе, сколько перешло в сделки."
  },
  {
    "start": 1937.06,
    "end": 1939.24,
    "text": " И сколько конкретно перешло в продажи."
  },
  {
    "start": 1939.24,
    "end": 1948.52,
    "text": " Думаю, для вас это будет актуально, да, в случае, что есть контракт и надо пушить уже сотрудничество, так сказать, активное."
  },
  {
    "start": 1948.52,
    "end": 1966.58,
    "text": " Статистика лидов как раз по UTM-меткам, то есть, все UTM-метки, которые у нас есть по источникам и по активностям, да, того или иного источника, добавляем, пожалуйста, смотрим, отслеживаем, какие результаты нам."
  },
  {
    "start": 1967.02,
    "end": 1971.22,
    "text": " Тот или иной источник, та или иная компания нам дает."
  },
  {
    "start": 1971.22,
    "end": 1986.36,
    "text": " То есть, для маркетологов, ну, в случае, если не простроена сквозная аналитика или есть нюансы, допустим, в этой сквозной аналитике, да, то можно обращаться еще и к этому отчету."
  },
  {
    "start": 1986.36,
    "end": 1991.22,
    "text": " И далее привычная нам уже таблица, да, смотрим по лидам."
  },
  {
    "start": 1991.22,
    "end": 1996.98,
    "text": " То есть, можно провалиться в лида, отсортировать по длительности дней, да, выявить, что вот."
  },
  {
    "start": 1996.98,
    "end": 2003.26,
    "text": " Вот у нас вот этот 362 дня в назначении чекапа до сих пор висит, что он там делает, да."
  },
  {
    "start": 2003.26,
    "end": 2021.76,
    "text": " Обычно, когда разбираем на примере наших партнеров, да, кто пользуется нашими отчетами, я прошу, допустим, зайти в лиды или в сделки и фильтре отметить те лиды и сделки, на которых не поставлено дел или задач."
  },
  {
    "start": 2021.76,
    "end": 2026.94,
    "text": " И в 99% случаев слышу."
  },
  {
    "start": 2026.94,
    "end": 2029.0,
    "text": " Ну, это залет для менеджеров."
  },
  {
    "start": 2029.0,
    "end": 2035.78,
    "text": " Определенно, то есть, есть лиды практически в каждом случае, без дел, без задач, то есть, это потерянные лиды."
  },
  {
    "start": 2035.78,
    "end": 2043.48,
    "text": " Ну, вот это вот, скорее всего, тоже потерянный лид, надо посмотреть, да, почему он тут висит 362 дня, год."
  },
  {
    "start": 2043.48,
    "end": 2051.48,
    "text": " И распределение поступивших лидов по сотрудникам и по стадиям, да."
  },
  {
    "start": 2051.48,
    "end": 2056.9,
    "text": " Скажите, Олег, вот как думаете о вашем отделе маркетинга?"
  },
  {
    "start": 2056.9,
    "end": 2058.54,
    "text": " Был бы интересен этот отчет?"
  },
  {
    "start": 2058.54,
    "end": 2077.76,
    "text": " Возможно, да, там метрики понятны, но просто сейчас не совсем готов, потому что у них, на самом деле, там настроенные отчеты и аналитика есть, поэтому сейчас не готов ответить на этот вопрос."
  },
  {
    "start": 2077.76,
    "end": 2079.68,
    "text": " Все хорошо."
  },
  {
    "start": 2079.68,
    "end": 2085.16,
    "text": " Ну, имейте в виду, что он есть, он доступен к использованию."
  },
  {
    "start": 2086.86,
    "end": 2089.46,
    "text": " Пробежимся по динамике продаж."
  },
  {
    "start": 2089.46,
    "end": 2096.56,
    "text": " То есть, если у нас план продаж, он не прошвестен на проплан, то динамика уже более обширная."
  },
  {
    "start": 2096.56,
    "end": 2103.06,
    "text": " То есть, это симбиоз плана продаж и анализа маркетинга, да."
  },
  {
    "start": 2103.06,
    "end": 2110.76,
    "text": " То есть, привычный нам фильтр, статистика по поступившим лидам, да, здесь высвечиваются еще забытые лиды."
  },
  {
    "start": 2110.76,
    "end": 2116.04,
    "text": " Забытый лид – это тот лид, по которому три дня не производилось никаких действий."
  },
  {
    "start": 2116.82,
    "end": 2118.8,
    "text": " Вот, то есть, он у нас просто лежит, да."
  },
  {
    "start": 2118.8,
    "end": 2126.12,
    "text": " Плажка у нас по сделкам, да, сколько создано сделок успешных, сумма, средний чек, цикл сделки."
  },
  {
    "start": 2126.12,
    "end": 2127.72,
    "text": " И забытые сделки."
  },
  {
    "start": 2127.72,
    "end": 2134.6,
    "text": " Сделка считается забытой, если по ней никакой активности не производилось в течение 14 дней, да."
  },
  {
    "start": 2134.6,
    "end": 2140.4,
    "text": " И смотрим продажи, новые, повторные, доля повторных."
  },
  {
    "start": 2140.4,
    "end": 2146.6,
    "text": " Повторные у нас считаются те продажи, когда подтягиваются в карточку."
  },
  {
    "start": 2146.78,
    "end": 2151.84,
    "text": " Компания, по которой уже были ранее совершены продажи."
  },
  {
    "start": 2151.84,
    "end": 2159.92,
    "text": " То есть, если мы добавим пользовательское поле и поставим туда, что это повторные продажи, да, и компаний там не будет,"
  },
  {
    "start": 2159.92,
    "end": 2162.72,
    "text": " то система не поймет, что это повторные продажи."
  },
  {
    "start": 2162.72,
    "end": 2166.2,
    "text": " То есть, она, система наша подтягивает именно системные поля, вот."
  },
  {
    "start": 2166.2,
    "end": 2173.04,
    "text": " Поэтому, ну, в принципе, она автоматически сама понимает, если подтягиваются данные по компании, вот."
  },
  {
    "start": 2173.04,
    "end": 2176.74,
    "text": " Динамика по продажам, да, опять же, можем смотреть от месяца к месяцу."
  },
  {
    "start": 2176.74,
    "end": 2180.0,
    "text": " От месяца к месяцу, от года к году, по количеству штук и по объему продаж."
  },
  {
    "start": 2180.0,
    "end": 2184.4,
    "text": " Основные показатели продаж по сотрудникам, да."
  },
  {
    "start": 2184.4,
    "end": 2190.9,
    "text": " Смотрим, у кого из сотрудников, как дела обстоят по продажам, вот."
  },
  {
    "start": 2190.9,
    "end": 2194.4,
    "text": " Динамика по сотрудникам за выбранный период, да."
  },
  {
    "start": 2194.4,
    "end": 2198.06,
    "text": " Как изменялось, как делал тот или иной сотрудник."
  },
  {
    "start": 2198.06,
    "end": 2201.68,
    "text": " То есть, на самом деле, для, ну, здесь у нас средний чек стоит."
  },
  {
    "start": 2201.68,
    "end": 2205.14,
    "text": " Давайте успешный, допустим, там, по сумме, да, посмотрим."
  },
  {
    "start": 2205.14,
    "end": 2206.5,
    "text": " Или по количеству."
  },
  {
    "start": 2206.7,
    "end": 2206.84,
    "text": " Лучше."
  },
  {
    "start": 2206.84,
    "end": 2211.68,
    "text": " Для руководителя отдела продаж наверняка это будет важная история."
  },
  {
    "start": 2211.68,
    "end": 2222.94,
    "text": " Потому что сейчас на рынке отдела, ну, на рынке труда с мейджорами по продажам творится какая-то аномалия, да."
  },
  {
    "start": 2222.94,
    "end": 2223.74,
    "text": " Вот."
  },
  {
    "start": 2223.74,
    "end": 2226.98,
    "text": " Знаем, что ценные сотрудники для нас важны."
  },
  {
    "start": 2226.98,
    "end": 2235.32,
    "text": " И мы, допустим, смотрим, если у нас сотрудник, там, три месяца выполнял планы и потом он там упал в яму, да."
  },
  {
    "start": 2235.32,
    "end": 2235.96,
    "text": " Ну, почему?"
  },
  {
    "start": 2235.96,
    "end": 2236.68,
    "text": " То есть, это яма."
  },
  {
    "start": 2236.68,
    "end": 2237.42,
    "text": " То есть, яма образовалась."
  },
  {
    "start": 2237.42,
    "end": 2240.36,
    "text": " Может, он уже новое место работы ищет, да."
  },
  {
    "start": 2240.36,
    "end": 2241.22,
    "text": " Вот."
  },
  {
    "start": 2241.22,
    "end": 2242.9,
    "text": " А может, он, наоборот, выгорел."
  },
  {
    "start": 2242.9,
    "end": 2245.08,
    "text": " То есть, надо смотреть вот здесь на ситуацию."
  },
  {
    "start": 2245.08,
    "end": 2257.22,
    "text": " И как раз-таки динамика по сотрудникам, она позволяет руководителю отдела продаж вовремя реагировать на состояние своих менеджеров, выходить с ними в диалог."
  },
  {
    "start": 2257.22,
    "end": 2260.2,
    "text": " То есть, диагностировать какие-то сложности, проблемы, трудности."
  },
  {
    "start": 2260.2,
    "end": 2262.92,
    "text": " И принимать верные тактические решения."
  },
  {
    "start": 2262.92,
    "end": 2265.92,
    "text": " Поэтому здесь, считаю, очень важно следить."
  },
  {
    "start": 2266.64,
    "end": 2268.8,
    "text": " Смотрите за динамикой показателей именно сотрудников."
  },
  {
    "start": 2268.8,
    "end": 2269.58,
    "text": " Вот."
  },
  {
    "start": 2269.58,
    "end": 2271.82,
    "text": " Ну, и также это про развитие сотрудников, да."
  },
  {
    "start": 2271.82,
    "end": 2279.04,
    "text": " То есть, чем мы сотрудника больше развиваем, тем больше он производит продукта, то есть, денег на счету компании."
  },
  {
    "start": 2279.04,
    "end": 2281.04,
    "text": " Далее идем."
  },
  {
    "start": 2281.04,
    "end": 2287.92,
    "text": " Нам система напоминает, сколько у нас статистика по сделкам, по количеству, по сумме и по длительности сделок, да."
  },
  {
    "start": 2287.92,
    "end": 2290.44,
    "text": " И список сделок привычный нам."
  },
  {
    "start": 2290.44,
    "end": 2292.54,
    "text": " На нем уже акцентировать внимание не буду, да."
  },
  {
    "start": 2292.54,
    "end": 2295.58,
    "text": " Вот самое интересное у нас в конце."
  },
  {
    "start": 2295.58,
    "end": 2296.62,
    "text": " Здесь, опять же, безусловно."
  },
  {
    "start": 2296.62,
    "end": 2326.6,
    "text": " Здесь, опять же, безусловно."
  },
  {
    "start": 2326.6,
    "end": 2329.8,
    "text": " У нас триал период, ну, пробный, он немного поменьше, да."
  },
  {
    "start": 2329.8,
    "end": 2335.3,
    "text": " Поэтому вот к сотруднику 103 могут быть вопросы по этому показателю."
  },
  {
    "start": 2335.3,
    "end": 2338.92,
    "text": " Потому что, ну, наверное, это слишком долго."
  },
  {
    "start": 2338.92,
    "end": 2344.26,
    "text": " Здесь мы можем выбрать, какой этап продаж нам наиболее интересен."
  },
  {
    "start": 2344.26,
    "end": 2350.3,
    "text": " И посмотреть по нему, то есть, детально эту информацию."
  },
  {
    "start": 2350.3,
    "end": 2353.3,
    "text": " И в конец пролистываем, то есть, у нас идет и того."
  },
  {
    "start": 2353.3,
    "end": 2356.58,
    "text": " То есть, если здесь по сотрудникам, а здесь и того, сколько, да."
  },
  {
    "start": 2356.58,
    "end": 2359.72,
    "text": " Вот, ну, триал видим, средний триал период 68 дней."
  },
  {
    "start": 2359.72,
    "end": 2365.06,
    "text": " Оказывается, сотрудник 13 у нас еще неплохо справлялся с этим триал периодом, да."
  },
  {
    "start": 2365.06,
    "end": 2372.44,
    "text": " Вот, ну, видим вот два узких места, где можно ускорить по циклам назначение чекапа."
  },
  {
    "start": 2372.44,
    "end": 2375.84,
    "text": " И триал период, ну, возможно, стоит поработать с этими этапами."
  },
  {
    "start": 2375.84,
    "end": 2376.72,
    "text": " Вот."
  },
  {
    "start": 2376.72,
    "end": 2380.86,
    "text": " Далее то же самое у нас идет по сделкам, да."
  },
  {
    "start": 2380.86,
    "end": 2382.22,
    "text": " Это наши воронки."
  },
  {
    "start": 2382.22,
    "end": 2383.46,
    "text": " Нажимаем плюсик."
  },
  {
    "start": 2383.46,
    "end": 2385.48,
    "text": " Нажимаем плюсик."
  },
  {
    "start": 2386.58,
    "end": 2388.5,
    "text": " И сейчас должны открыться этапы."
  },
  {
    "start": 2388.5,
    "end": 2394.44,
    "text": " Так."
  },
  {
    "start": 2394.44,
    "end": 2396.28,
    "text": " Олег, вы меня слышите?"
  },
  {
    "start": 2396.28,
    "end": 2398.2,
    "text": " Да, да, да, я на связи."
  },
  {
    "start": 2398.2,
    "end": 2398.84,
    "text": " Да."
  },
  {
    "start": 2398.84,
    "end": 2401.34,
    "text": " А то я думаю, что-то у меня с интернетом."
  },
  {
    "start": 2401.34,
    "end": 2406.82,
    "text": " Олег, да, ну, интернет сегодня оставляет желать лучшего."
  },
  {
    "start": 2406.82,
    "end": 2411.84,
    "text": " Поэтому вот поверьте мне, здесь, то есть, в каждой воронке откроются этапы."
  },
  {
    "start": 2411.84,
    "end": 2413.94,
    "text": " И это можно уже смотреть по сделкам."
  },
  {
    "start": 2413.94,
    "end": 2416.16,
    "text": " Если здесь мы смотрим информацию по лидам."
  },
  {
    "start": 2416.58,
    "end": 2421.36,
    "text": " То здесь смотрим такую же информацию по сделкам в разрезе каждого сотрудника, да."
  },
  {
    "start": 2421.36,
    "end": 2423.64,
    "text": " Пролистываем, видим общую картину."
  },
  {
    "start": 2423.64,
    "end": 2431.22,
    "text": " Если нам необходимо это для какого-то отчета, ну, допустим, РОП, вот, открылось, кстати, да."
  },
  {
    "start": 2431.22,
    "end": 2438.0,
    "text": " РОП говорит, что, ну, допустим, вот здесь у меня, вот, там, много дней не лежат."
  },
  {
    "start": 2438.0,
    "end": 2443.52,
    "text": " Мы можем ускорить цикл сделки, допустим, там, до 20 дней."
  },
  {
    "start": 2443.52,
    "end": 2446.52,
    "text": " Что позволит нам срок, ну, в месяц делать бюджет."
  },
  {
    "start": 2446.58,
    "end": 2447.36,
    "text": " Больше продаж."
  },
  {
    "start": 2447.36,
    "end": 2453.44,
    "text": " И по итогу мы будем больше, допустим, зарабатывать и больше обрабатывать лидов."
  },
  {
    "start": 2453.44,
    "end": 2457.66,
    "text": " Но для этого, допустим, мне нужен, там, какой-то инструмент, да, определенный."
  },
  {
    "start": 2457.66,
    "end": 2458.3,
    "text": " Вот."
  },
  {
    "start": 2458.3,
    "end": 2463.2,
    "text": " И ему необходимо донести свою позицию до руководства, да."
  },
  {
    "start": 2463.2,
    "end": 2469.56,
    "text": " Он может как скопировать, то есть, эту таблицу скриншотом вставить, да."
  },
  {
    "start": 2469.56,
    "end": 2474.92,
    "text": " Но также может экспортировать все данные, на основе которых строилась эта таблица."
  },
  {
    "start": 2474.92,
    "end": 2475.94,
    "text": " И вставить это."
  },
  {
    "start": 2476.58,
    "end": 2477.4,
    "text": " Дело в отчет."
  },
  {
    "start": 2477.4,
    "end": 2478.56,
    "text": " Вот."
  },
  {
    "start": 2478.56,
    "end": 2481.9,
    "text": " Вот такой еще есть динамика продаж."
  },
  {
    "start": 2481.9,
    "end": 2489.7,
    "text": " Рекомендую установить, да, Олег, посмотреть в купе с планом продаж."
  },
  {
    "start": 2489.7,
    "end": 2491.52,
    "text": " То есть, как это будет выглядеть."
  },
  {
    "start": 2491.52,
    "end": 2500.0,
    "text": " У вас же, получается, у нас, смотрите, как установите, у вас будет доступен реальный период 14 дней."
  },
  {
    "start": 2500.0,
    "end": 2506.32,
    "text": " В этот реальный период 14 дней вам будут доступны данные."
  },
  {
    "start": 2506.58,
    "end": 2507.56,
    "text": " За два года."
  },
  {
    "start": 2507.56,
    "end": 2512.44,
    "text": " В разрезе двух лет, да, вы сможете, то есть, всю информацию смотреть."
  },
  {
    "start": 2512.44,
    "end": 2516.72,
    "text": " По окончании реального периода вы переходите на три в базовый."
  },
  {
    "start": 2516.72,
    "end": 2521.3,
    "text": " И вам доступны данные за последние три месяца."
  },
  {
    "start": 2521.3,
    "end": 2523.1,
    "text": " То есть, всегда за последние три месяца."
  },
  {
    "start": 2523.1,
    "end": 2524.66,
    "text": " Сегодня за последние три месяца."
  },
  {
    "start": 2524.66,
    "end": 2526.02,
    "text": " Завтра за последние три месяца."
  },
  {
    "start": 2526.02,
    "end": 2527.92,
    "text": " Ну, вот и так далее, да, сколько идем."
  },
  {
    "start": 2527.92,
    "end": 2534.7,
    "text": " Если вам необходимо, то есть, будет смотреть это в разрезе 12."
  },
  {
    "start": 2536.58,
    "end": 2539.88,
    "text": " В разрезе 24 месяцев у нас есть подписка."
  },
  {
    "start": 2539.88,
    "end": 2545.04,
    "text": " Пожалуйста, там, напишите, позвоните мне, да, я сориентирую по условиям."
  },
  {
    "start": 2545.04,
    "end": 2546.08,
    "text": " Вот, на эту подписку."
  },
  {
    "start": 2546.08,
    "end": 2546.26,
    "text": " Хорошо."
  },
  {
    "start": 2546.26,
    "end": 2553.8,
    "text": " Главное, да, главная наша задача, чтобы, то есть, вы установили, вы пользуетесь этими отчетами."
  },
  {
    "start": 2553.8,
    "end": 2557.0,
    "text": " Вам они полезны и решают ваши задачи, да."
  },
  {
    "start": 2557.0,
    "end": 2559.98,
    "text": " Решают три месяца, отлично."
  },
  {
    "start": 2559.98,
    "end": 2561.74,
    "text": " Нужно 24 месяца, пожалуйста."
  },
  {
    "start": 2561.74,
    "end": 2566.04,
    "text": " Это связано с тем, что мы прихраниваем данные вот эти у себя."
  },
  {
    "start": 2566.58,
    "end": 2569.7,
    "text": " И, Олег, с вашего позволения, да, быстренько по незабудке пройдусь."
  },
  {
    "start": 2569.7,
    "end": 2571.24,
    "text": " Вообще, очень короткий отчет."
  },
  {
    "start": 2571.24,
    "end": 2572.88,
    "text": " Выставляем количество дней."
  },
  {
    "start": 2572.88,
    "end": 2575.78,
    "text": " Помните про забытые, да, лиды, про забытые сделки."
  },
  {
    "start": 2575.78,
    "end": 2577.0,
    "text": " У нас там были показатели."
  },
  {
    "start": 2577.0,
    "end": 2578.9,
    "text": " Угу, да, да."
  },
  {
    "start": 2578.9,
    "end": 2584.06,
    "text": " Выставляем, да, выставляем количество дней, сколько, через сколько лид считать забытым,"
  },
  {
    "start": 2584.06,
    "end": 2586.28,
    "text": " через сколько сделку считать забытой, да."
  },
  {
    "start": 2586.28,
    "end": 2590.82,
    "text": " Смотрим количество лидов, количество сделок за выбранный период."
  },
  {
    "start": 2590.82,
    "end": 2593.46,
    "text": " Вот, забывший, например, за последние 90 дней."
  },
  {
    "start": 2593.46,
    "end": 2596.42,
    "text": " И по отделам смотрим, кто сколько забыл."
  },
  {
    "start": 2596.58,
    "end": 2600.96,
    "text": " Бывает, на какую сумму, да, вот, и доля от созданных сделок."
  },
  {
    "start": 2600.96,
    "end": 2604.32,
    "text": " И также по сотрудникам смотрим эту информацию."
  },
  {
    "start": 2604.32,
    "end": 2605.14,
    "text": " Вот."
  },
  {
    "start": 2605.14,
    "end": 2608.68,
    "text": " Далее идем, у нас есть таблица с забытыми."
  },
  {
    "start": 2608.68,
    "end": 2609.26,
    "text": " Вот."
  },
  {
    "start": 2609.26,
    "end": 2612.12,
    "text": " Переходим и смотрим, а по какой причине он именно забыт."
  },
  {
    "start": 2612.12,
    "end": 2613.06,
    "text": " Вот."
  },
  {
    "start": 2613.06,
    "end": 2617.2,
    "text": " Это мы в маркетинг вкладываем деньги правильно."
  },
  {
    "start": 2617.2,
    "end": 2620.78,
    "text": " И, наверное, не стоит забывать лидов."
  },
  {
    "start": 2620.78,
    "end": 2621.64,
    "text": " Надо по ним работать."
  },
  {
    "start": 2621.64,
    "end": 2623.32,
    "text": " Это же актив менеджера."
  },
  {
    "start": 2623.32,
    "end": 2626.2,
    "text": " Здесь можно эту историю отслеживать."
  },
  {
    "start": 2626.58,
    "end": 2629.52,
    "text": " И список также забытых лидов."
  },
  {
    "start": 2629.52,
    "end": 2631.74,
    "text": " Здесь по сделкам, здесь по лидам."
  },
  {
    "start": 2631.74,
    "end": 2635.54,
    "text": " Вот такой маленький, коротенький, но очень полезный отчет на самом деле."
  },
  {
    "start": 2635.54,
    "end": 2642.96,
    "text": " Олег, подскажите, пожалуйста, направить вам ссылки на отчеты будете устанавливать, смотреть, пользоваться?"
  },
  {
    "start": 2642.96,
    "end": 2646.74,
    "text": " Роман, вы мне вышлите все, что есть."
  },
  {
    "start": 2646.74,
    "end": 2651.36,
    "text": " Вот, потому что у нас ситуация какая."
  },
  {
    "start": 2651.36,
    "end": 2654.12,
    "text": " То есть пока мы не свяжем 1С с CRM,"
  },
  {
    "start": 2654.12,
    "end": 2656.36,
    "text": " все вот эти отчеты..."
  },
  {
    "start": 2656.58,
    "end": 2657.42,
    "text": " Мы не заработают."
  },
  {
    "start": 2657.42,
    "end": 2662.78,
    "text": " Ну, я имею в виду, потому что мы данные не сможем окружать никакие."
  },
  {
    "start": 2662.78,
    "end": 2663.28,
    "text": " Вот."
  },
  {
    "start": 2663.28,
    "end": 2669.3,
    "text": " Поэтому вот сейчас мы первостепенно занимаемся вот этим проектом."
  },
  {
    "start": 2669.3,
    "end": 2676.54,
    "text": " Как только мы все это допилим, соответственно, уже будет нужна аналитика и CRM-система."
  },
  {
    "start": 2676.54,
    "end": 2681.98,
    "text": " Поэтому я заблаговременно эту тему как бы сейчас этим занимаюсь."
  },
  {
    "start": 2681.98,
    "end": 2686.56,
    "text": " То, что вы мне продемонстрировали, мне все эти цифры понятны."
  },
  {
    "start": 2686.58,
    "end": 2687.36,
    "text": " Они логичны."
  },
  {
    "start": 2687.36,
    "end": 2688.02,
    "text": " Вот."
  },
  {
    "start": 2688.02,
    "end": 2695.3,
    "text": " Поэтому давайте я сейчас вот пока повторюсь то, что мы сейчас из 1С все будем нагружать."
  },
  {
    "start": 2695.3,
    "end": 2699.52,
    "text": " Потом уже я вернусь еще раз к вашему продукту."
  },
  {
    "start": 2699.52,
    "end": 2701.74,
    "text": " Все."
  },
  {
    "start": 2701.74,
    "end": 2702.46,
    "text": " Отлично."
  },
  {
    "start": 2702.46,
    "end": 2703.24,
    "text": " Понял."
  },
  {
    "start": 2703.24,
    "end": 2707.62,
    "text": " Единственный момент, да, Олег, сориентируйте, пожалуйста, по времени."
  },
  {
    "start": 2707.62,
    "end": 2712.58,
    "text": " То есть для того, чтобы я вам не наедал, не был назойливым."
  },
  {
    "start": 2712.58,
    "end": 2713.82,
    "text": " Примерно..."
  },
  {
    "start": 2713.82,
    "end": 2716.42,
    "text": " Я не могу просто..."
  },
  {
    "start": 2716.58,
    "end": 2722.22,
    "text": " Я говорю, что у нас так как эта тема самописная и все, на самом деле, очень индивидуально."
  },
  {
    "start": 2722.22,
    "end": 2727.92,
    "text": " Поэтому я не знаю, я думаю, что это, там, не знаю, может растянуться на пару месяцев, вот."
  },
  {
    "start": 2727.92,
    "end": 2728.42,
    "text": " Поэтому..."
  },
  {
    "start": 2728.42,
    "end": 2730.06,
    "text": " Может растянуться на пару месяцев."
  },
  {
    "start": 2730.06,
    "end": 2730.56,
    "text": " Угу."
  },
  {
    "start": 2730.56,
    "end": 2734.2,
    "text": " Да, я думаю, даже не то, что может, а так растянется."
  },
  {
    "start": 2734.2,
    "end": 2736.72,
    "text": " Так и растянется, да?"
  },
  {
    "start": 2736.72,
    "end": 2740.6,
    "text": " Олег, я тоже у меня есть..."
  },
  {
    "start": 2740.6,
    "end": 2744.48,
    "text": " Отслеживаю свои забытые лиды и с CRM работаю."
  },
  {
    "start": 2744.48,
    "end": 2746.3,
    "text": " Я тогда, чтобы не быть назойливым..."
  },
  {
    "start": 2746.3,
    "end": 2749.76,
    "text": " Через пару месяцев это у нас, наверное, будет апрель, да?"
  },
  {
    "start": 2749.76,
    "end": 2755.18,
    "text": " Да, где-нибудь давайте, там, на конец апреля вы там себе задачку поставьте."
  },
  {
    "start": 2755.18,
    "end": 2758.82,
    "text": " Мы с вами свяжемся, актуализируем текущую информацию."
  },
  {
    "start": 2758.82,
    "end": 2760.98,
    "text": " Вот, что у нас будет, что у вас будет."
  },
  {
    "start": 2760.98,
    "end": 2763.52,
    "text": " Потому что я говорил, что у нас..."
  },
  {
    "start": 2763.52,
    "end": 2767.04,
    "text": " Я просто вам скажу, что у нас часто многое меняется, да."
  },
  {
    "start": 2767.04,
    "end": 2776.06,
    "text": " У нас есть, скажем так, специалист по CRM-системе, который нам тоже пилит различные отчеты."
  },
  {
    "start": 2776.3,
    "end": 2777.48,
    "text": " Наши задачи."
  },
  {
    "start": 2777.48,
    "end": 2783.74,
    "text": " Вот, поэтому я не знаю, как все будет, когда у нас польется вся информация из 1С."
  },
  {
    "start": 2783.74,
    "end": 2785.92,
    "text": " Вот, поэтому давайте."
  },
  {
    "start": 2785.92,
    "end": 2789.78,
    "text": " Я думаю, что как раз там, я думаю, что два месяца нам будет достаточно."
  },
  {
    "start": 2789.78,
    "end": 2792.08,
    "text": " Я думаю, что к апрелю там будет уже какое-то понимание."
  },
  {
    "start": 2792.08,
    "end": 2795.18,
    "text": " Все замечательно."
  },
  {
    "start": 2795.18,
    "end": 2796.24,
    "text": " Олег, тогда договорились."
  },
  {
    "start": 2796.24,
    "end": 2802.06,
    "text": " Я тогда сейчас вам всю необходимую информацию направлю, да, в конце апреля."
  },
  {
    "start": 2802.06,
    "end": 2803.68,
    "text": " Да, я ее в любом случае сохраню."
  },
  {
    "start": 2803.68,
    "end": 2806.18,
    "text": " Да, да, да, высылайте, я ее сохраню, я ее в любом случае..."
  },
  {
    "start": 2806.18,
    "end": 2807.42,
    "text": " Я ее там просмотрю."
  },
  {
    "start": 2807.42,
    "end": 2811.04,
    "text": " Вот, и как договорились, давайте в апреле свалимся."
  },
  {
    "start": 2811.04,
    "end": 2814.28,
    "text": " Все хорошо, Олег, договорились."
  },
  {
    "start": 2814.28,
    "end": 2823.62,
    "text": " Да, и смотрите, у нас, то есть, есть возможность еще в некоторых случаях кастомной доработки отчетов, да, допустим, где вам чего-то не будет хватать."
  },
  {
    "start": 2823.62,
    "end": 2829.82,
    "text": " Наверняка вы сейчас в процессе переезда будете сталкиваться с определенными родами, да, задачи."
  },
  {
    "start": 2829.82,
    "end": 2836.12,
    "text": " И, возможно, в апреле у вас уже будет более полное представление, возможно, да, какой-то ТЗ, что мы точно хотим."
  },
  {
    "start": 2836.14,
    "end": 2838.14,
    "text": " Видеть, что для нас точно важно, да."
  },
  {
    "start": 2838.14,
    "end": 2844.14,
    "text": " Вот, поэтому не стесняйтесь, пишите, звоните, я буду рад поработать."
  },
  {
    "start": 2844.14,
    "end": 2846.58,
    "text": " Да, все, да, хорошо, спасибо, спасибо."
  },
  {
    "start": 2846.58,
    "end": 2851.18,
    "text": " Да, Олег, благодарю тогда вас за встречу, желаю хорошего дня."
  },
  {
    "start": 2851.18,
    "end": 2853.6,
    "text": " Да, все равно хорошего дня, спасибо вам."
  },
  {
    "start": 2853.6,
    "end": 2855.14,
    "text": " До свидания."
  },
  {
    "start": 2855.14,
    "end": 2856.2,
    "text": " До свидания."
  },
  {
    "start": 2866.14,
    "end": 2896.12,
    "text": " Редактор субтитров А.Семкин Корректор А.Егорова"
  }
]