[
  {
    "start": 0.0,
    "end": 16.52,
    "text": " Итак, мы сейчас занимаемся, ну мы хотим приступить к разработке дашборда в BI-конструкторе."
  },
  {
    "start": 16.52,
    "end": 30.72,
    "text": " Мы вообще практически уже приняли решение, и вы сейчас, ну я даже не знаю, будет ли эффективно, то есть интересно, результативно для вас погрузиться в наш вот этот вопрос."
  },
  {
    "start": 30.72,
    "end": 42.7,
    "text": " То есть это сейчас будет скорее, ну как еще один возможный путь решения нашей задачи, но мы уже вот как будто бы выбрали исполнителя также."
  },
  {
    "start": 42.7,
    "end": 46.5,
    "text": " Ну на случай."
  },
  {
    "start": 46.52,
    "end": 53.66,
    "text": " Ну на случай, если что-то пойдет не так, мы как бы тогда можем рассмотреть альтернативу, что мы делаем это с кем-то еще."
  },
  {
    "start": 53.66,
    "end": 59.18,
    "text": " Но вы выбрали путь именно BI-конструктора, правильно?"
  },
  {
    "start": 59.18,
    "end": 64.18,
    "text": " Мы выбрали, ну мы остановились на да, мы выбрали путь BI-конструктора. Почему мы выбрали?"
  },
  {
    "start": 64.18,
    "end": 76.18,
    "text": " Значит, мы изучили стандартные там и какие-то уже разработанные отчеты по воронкам."
  },
  {
    "start": 76.52,
    "end": 95.84,
    "text": " То есть все эти стандарты, которые предлагаются на маркетплейсе, и также там формы, которые предлагаются, формы диаграмм, которые предлагаются самим BI-конструктором, мы посмотрели, и часть наших потребностей, вот эти стандартные формы BI-конструктора, они закрывают."
  },
  {
    "start": 95.84,
    "end": 105.62,
    "text": " Ну там, понятно, там стадии сделок, там сделки по исполнителям, там вот эти конверсии, то есть те поля, которые в CRM."
  },
  {
    "start": 106.52000000000001,
    "end": 109.32,
    "text": " Являются стандартными. Тут вопросов нет."
  },
  {
    "start": 109.32,
    "end": 136.32,
    "text": " У нас есть в карточках сделок наши пользовательские поля, в которых мы зашили свою внутреннюю классификацию проектов, то есть у нас там по каждой сделке есть куча всяких параметров, важных для нас, на которые мы хотим обращать внимание в разных случаях."
  },
  {
    "start": 136.52,
    "end": 152.32,
    "text": " Какие-то параметры нам будут важны для аналитики, а какие-то параметры, возможно, нам нужны будут для каких-то бизнес-процессов, которые мы будем продолжать зашивать в свою воронку."
  },
  {
    "start": 152.32,
    "end": 160.32,
    "text": " Значит, что нам нужно в аналитике? Например, мы классифицируем свои сделки по типу договора."
  },
  {
    "start": 160.32,
    "end": 166.32,
    "text": " Тип договора это у нас мы, мы там продаем проектное решение, например, мы продаем проектное решение."
  },
  {
    "start": 166.52,
    "end": 171.42000000000002,
    "text": " Мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс поставка, мы продаем проектное решение плюс монтаж."
  },
  {
    "start": 171.42000000000002,
    "end": 179.76,
    "text": " И все варианты вот этих сочетаний, сколько там получается шесть штук, типа сделки у нас могут быть."
  },
  {
    "start": 179.76,
    "end": 183.68,
    "text": " Вот мы хотим, например, посмотреть свои сделки в разрезе вот в этом."
  },
  {
    "start": 183.8,
    "end": 189.12,
    "text": " Сколько у нас каждого типа было, там, в какой период или как они на какой стадии, ну вот."
  },
  {
    "start": 189.12,
    "end": 190.76,
    "text": " По продукту."
  },
  {
    "start": 190.76,
    "end": 191.88,
    "text": " Да, по продукту."
  },
  {
    "start": 191.88,
    "end": 211.7,
    "text": " Особенность в том, что у нас, ну я не знаю почему, но сейчас мы не пользуемся, вот это у нас не зашито как в товары, то есть если мы там хотим какую-то аналитику по товарам посмотреть, то это не товары у нас, это вот именно характеристики сделки получились."
  },
  {
    "start": 211.7,
    "end": 212.86,
    "text": " Угу."
  },
  {
    "start": 213.38,
    "end": 218.8,
    "text": " Ну, так настроено, причины и следствия уже как бы пока не могу разъяснить."
  },
  {
    "start": 218.8,
    "end": 233.42000000000002,
    "text": " Ну, дальше у нас, ну у нас есть продуктовое направление, кроме этого, из таких ключевых параметров, которые нам нужны в дашборде, ну, допустим, там, три-четыре продуктовых направления, в рамках которых может быть заключен договор."
  },
  {
    "start": 233.42000000000002,
    "end": 235.4,
    "text": " Там, на этот проект, на этот проект или на этот."
  },
  {
    "start": 235.4,
    "end": 243.22,
    "text": " Вот эти, вот этого сочетания, соответственно, мы настроить пока не можем сами, ну, там, мы можем настроить, может быть, но это будет."
  },
  {
    "start": 243.38,
    "end": 272.38,
    "text": " Это будет долго с этими силами программиста, вот, в связи с этим мы подумали, что нам нужны разработчики со стороны, которые быстро нам это сделают, мы не будем тратить на это время, ну, помимо стандартных диаграмм, все собрать в одном месте, ну, то есть не так, что смотри сюда, смотри сюда, это смотри сюда, это смотри сюда, вот, мы сделали макет, как бы мы хотели видеть наш дашборд, и вот,"
  },
  {
    "start": 272.96,
    "end": 274.62,
    "text": " приготовились его реализовывать."
  },
  {
    "start": 274.62,
    "end": 276.52,
    "text": " Я понял."
  },
  {
    "start": 276.52,
    "end": 290.96,
    "text": " Елена, подскажите, пожалуйста, насколько мне известно, насколько я осведомлен, да, BI-конструктор есть, у BI-конструктора ограничения по выгружаемым данных, вот, то есть по строкам."
  },
  {
    "start": 290.96,
    "end": 300.96,
    "text": " По количеству строк, вы имеете в виду, что объем данных может не пройти, или это же там периода может как-то..."
  },
  {
    "start": 302.54,
    "end": 329.4,
    "text": " Я имею в виду, что, во-первых, объем данных может не пройти, а во-вторых, когда мы выгружаем данные из BI-конструктора, нам битрикс дает 15-30 секунд окно на выгрузку этих данных, и могут не все данные попасть, то есть из этого следует, что у вас может получиться не один отчет на BI-конструкторе, а, допустим, как у наших пользователей, вот, которые сейчас переходят на наше решение, 15 отчетов на BI-конструкторе."
  },
  {
    "start": 329.4,
    "end": 332.4,
    "text": " Это для стабильности работы, вы имеете в виду, чтобы все могло..."
  },
  {
    "start": 332.54,
    "end": 334.56,
    "text": " Выгрузиться, прогрузиться, а не..."
  },
  {
    "start": 334.56,
    "end": 334.6,
    "text": " Да."
  },
  {
    "start": 334.6,
    "end": 352.72,
    "text": " Ну, кстати говоря, может быть, это, да, рациональное замечание, потому что мы тут уже тренировались много, много, много вкладок в дашборде, и, да, действительно, он очень, как бы, работает не очень."
  },
  {
    "start": 352.72,
    "end": 362.12,
    "text": " Да, подскажите, пожалуйста, вот, если я вам подскажу, я уже немножко видел вашу воронку, которую мне Петр показывает."
  },
  {
    "start": 362.12,
    "end": 375.28,
    "text": " Если я вам подскажу, как можно сделать, как можно реализовать вашу задачу в рамках готового решения и сэкономить вам, ну, сумму, наверное, там, шестью нулями."
  },
  {
    "start": 375.28,
    "end": 382.2,
    "text": " Я потому что знаю, сколько стоит разработка, там, на BI-конструкторе и так далее, то нам имеет смысл дальше разговаривать?"
  },
  {
    "start": 382.2,
    "end": 385.94,
    "text": " Так, сумма шестью нулями."
  },
  {
    "start": 385.94,
    "end": 387.82,
    "text": " Так, это сколько у нас там стоит?"
  },
  {
    "start": 387.82,
    "end": 389.0,
    "text": " Ну, да, шесть."
  },
  {
    "start": 389.0,
    "end": 391.04,
    "text": " Нет, не шесть нулей, ну, нет."
  },
  {
    "start": 391.7,
    "end": 394.15999999999997,
    "text": " Шесть цифр, да, шесть цифр."
  },
  {
    "start": 394.15999999999997,
    "end": 397.12,
    "text": " Ну, средняя стоимость."
  },
  {
    "start": 397.12,
    "end": 401.68,
    "text": " Мы еще не заключили договор, но вот как раз я сегодня запросила его."
  },
  {
    "start": 401.68,
    "end": 420.7,
    "text": " Я могу, ну, тут нужен наш руководитель, руководитель дирекции продаж, ну, кто заказчик, да, я больше как, наверное, как проект-менеджер тут выступаю, да, организатор, стыковщик всех участников."
  },
  {
    "start": 420.7,
    "end": 421.56,
    "text": " Всех участников."
  },
  {
    "start": 421.7,
    "end": 425.46,
    "text": " Решение, конечно, принимает директор по продаже."
  },
  {
    "start": 425.46,
    "end": 436.96,
    "text": " Ну, я знаю, что есть возможность собирать отчеты также из пользовательских полей."
  },
  {
    "start": 436.96,
    "end": 449.38,
    "text": " Я видела эту возможность, мы нашли, где там у нас эти данные, как сделать их, собрать их в датасеты, ну, как бы мы примерно путь знаем."
  },
  {
    "start": 449.38,
    "end": 451.38,
    "text": " Мы рассматривали."
  },
  {
    "start": 451.5,
    "end": 452.58,
    "text": " Возможность сделать самим."
  },
  {
    "start": 452.58,
    "end": 465.38,
    "text": " Например, я как понимаю там логику и данных, которые нужны, и разработчик Битрикс у нас есть специалист по Битриксу, штатный, который решает там разного рода задачи."
  },
  {
    "start": 465.38,
    "end": 469.36,
    "text": " Просто мы уперлись во время, то есть как бы путь мы примерно знаем."
  },
  {
    "start": 469.36,
    "end": 478.82,
    "text": " Но от моего предложения, давайте, давайте мы вдвоем это потихоньку сделаем, директор отказалась."
  },
  {
    "start": 478.82,
    "end": 481.24,
    "text": " Она сказала, хочет результат с гарантией."
  },
  {
    "start": 481.5,
    "end": 488.26,
    "text": " Вот, мы будем там учиться, тренироваться."
  },
  {
    "start": 488.26,
    "end": 491.34,
    "text": " Я понял, я понял."
  },
  {
    "start": 491.34,
    "end": 498.56,
    "text": " Подскажите, пожалуйста, планируете ли вы воронку свою дорабатывать, которая у вас сейчас есть, воронка по продажам?"
  },
  {
    "start": 498.56,
    "end": 511.3,
    "text": " Ну, мы планируем точно ее улучшать, ну, какие-то там мелкие удобства, неудобства решать, также мы планируем добавлять туда автоматизацию."
  },
  {
    "start": 511.3,
    "end": 519.34,
    "text": " Ну, например, там при таком-то действии поставить задачу на того-то."
  },
  {
    "start": 519.34,
    "end": 536.34,
    "text": " Также, возможно, часть сделок, может быть, будет, ну, по крайней мере, есть планы, какие-то самые простые типовые сделки сделать автоматическое, туда подключить выставление счета и договора типового."
  },
  {
    "start": 536.34,
    "end": 540.6,
    "text": " Таких будет немного, ну, не большая часть, но все-таки."
  },
  {
    "start": 541.1,
    "end": 542.06,
    "text": " Вот это планируем."
  },
  {
    "start": 542.06,
    "end": 547.88,
    "text": " Как-то радикально менять ее, там, этапы, струю, там, структуру, все, что мы не планируем."
  },
  {
    "start": 547.88,
    "end": 557.36,
    "text": " То есть у вас, ну, условно говоря, одна воронка, пять этапов, и работаете только с пользовательскими полями в основном."
  },
  {
    "start": 557.36,
    "end": 570.36,
    "text": " Ну, там даже уже у нас, не знаю, будет корректно ли так выражаться, своя терминология, может быть, я некорректно скажу, но у нас как будто как три воронки, да, воронка леды, и там все прошло."
  },
  {
    "start": 570.9,
    "end": 581.24,
    "text": " Воронка продажи одна, там проигрыш победа, и после победы еще есть воронка, но она больше, ну, уже как для внутренней работы."
  },
  {
    "start": 581.24,
    "end": 583.18,
    "text": " То есть там сопровождение, да?"
  },
  {
    "start": 583.18,
    "end": 596.76,
    "text": " Да, никто не проиграл, но мы передаем там сделку от одного отдела к другому, вот это как бы продолжение, как вторая воронка продажи, но она уже по выигранным сделкам, да, да, ну, почти как производство, да."
  },
  {
    "start": 596.76,
    "end": 600.74,
    "text": " А в основном у вас тендера 44-й, 220?"
  },
  {
    "start": 600.9,
    "end": 609.44,
    "text": " А по-моему, даже и нет, по-моему, они, наоборот, не в основном."
  },
  {
    "start": 609.44,
    "end": 611.98,
    "text": " Не в основном, B2B, да, все-таки?"
  },
  {
    "start": 611.98,
    "end": 628.94,
    "text": " Да, да, да, в основном B2B, да, эти в последнюю очередь, плюс также планируется, ну, не только тендера, а подключение туда, ну, заявок сайта, там, звонки, все такое, по классике, прямые продажи."
  },
  {
    "start": 630.7,
    "end": 633.76,
    "text": " Я понял, то есть только планируете подключать источники?"
  },
  {
    "start": 633.76,
    "end": 638.46,
    "text": " Ну, сайт там где-то на финальной уже разработке."
  },
  {
    "start": 638.46,
    "end": 641.7,
    "text": " Угу, угу, я понял."
  },
  {
    "start": 641.7,
    "end": 657.54,
    "text": " Елена, я вам так скажу, вы уж хотите, верьте, хотите, нет, каждое пользовательское поле, по нашему опыту, оно увеличивает стоимость содержания вашей системы, вот."
  },
  {
    "start": 657.54,
    "end": 660.5,
    "text": " По большому счету, то, что вы..."
  },
  {
    "start": 660.5,
    "end": 666.22,
    "text": " ...сейчас описали, это все уже предусмотрено в наших готовых решениях."
  },
  {
    "start": 666.22,
    "end": 685.78,
    "text": " У меня, на самом деле, огромная насмотренность на различные воронки, на различные ниши, так как у нас более 8 тысяч скачиваний нашего приложения, поэтому к нам пользователи приходят, те, которые пользуются битриксом, вот, ну, и показывают, соответственно, свои воронки."
  },
  {
    "start": 685.78,
    "end": 689.78,
    "text": " И зачастую встречаюсь с таким..."
  },
  {
    "start": 690.5,
    "end": 705.36,
    "text": " ...что у пользователя, вот, допустим, на BI-конструкторе, который вы выброс сделали, у них там может быть 5, 7, 10 отчетов, потому что один отчет невозможно в нем сделать из-за ограничений."
  },
  {
    "start": 705.36,
    "end": 716.66,
    "text": " Битриксу уже 10 лет, у него и код тяжелый, и вот это вот окно, которое он дает на 15-30 секунд выгрузки данных, плюс еще ограничения BI-коннектора, вот."
  },
  {
    "start": 716.66,
    "end": 719.66,
    "text": " На нашей технологии мы стабильно выгружаем 2..."
  },
  {
    "start": 720.5,
    "end": 726.68,
    "text": " ...года данных и экономим пользователям бюджет на содержание системы."
  },
  {
    "start": 726.68,
    "end": 732.24,
    "text": " Это что, ваша какая-то надстройка или ваши готовые отчеты, вот о чем речь?"
  },
  {
    "start": 732.24,
    "end": 742.06,
    "text": " Да. Вы можете, пожалуйста, экран расшарить, если у вас битрикс открытый, я вам покажу сразу наше решение, чтобы понимать, о чем мы говорим."
  },
  {
    "start": 742.06,
    "end": 746.06,
    "text": " Сейчас, сейчас, сейчас. Так, мы где? Мы в зуме."
  },
  {
    "start": 746.06,
    "end": 747.06,
    "text": " Так."
  },
  {
    "start": 750.5,
    "end": 759.64,
    "text": " Вот левое боковое меню у вас приложения должны быть."
  },
  {
    "start": 759.64,
    "end": 768.42,
    "text": " Вот, смотрите, динамика продаж, это наш отчет. План продаж, это наш отчет."
  },
  {
    "start": 768.42,
    "end": 773.84,
    "text": " План продаж смотрела, динамику продаж, по-моему, я смотрела его."
  },
  {
    "start": 773.84,
    "end": 777.96,
    "text": " Эффективность менеджеров и маркетинг, статистика и анализ."
  },
  {
    "start": 777.96,
    "end": 780.42,
    "text": " Маркетинг, статистика."
  },
  {
    "start": 780.5,
    "end": 781.82,
    "text": " Статистика и анализ, да."
  },
  {
    "start": 781.82,
    "end": 789.42,
    "text": " Ну, то есть, что, эффективность заключается в том, чтобы…"
  },
  {
    "start": 789.42,
    "end": 799.2,
    "text": " Да, смотрите, дело в том, что у вас сейчас тариф бейс, так как сделки длинные, то здесь нету количества продаж."
  },
  {
    "start": 799.2,
    "end": 804.16,
    "text": " То есть, на этом тарифе ограничение выгрузки данных за последних три месяца."
  },
  {
    "start": 804.16,
    "end": 810.48,
    "text": " Я могу для вас согласовать возобновление триала, то есть, скинуть, чтобы вы посмотрели за два."
  },
  {
    "start": 810.5,
    "end": 814.24,
    "text": " Я могу для вас согласовать возобновление триала, то есть, скинуть, чтобы вы посмотрели за два года назад, чтобы у вас вся актуальная информация была."
  },
  {
    "start": 814.24,
    "end": 817.6,
    "text": " Вот здесь вы сказали, источники будете подключать."
  },
  {
    "start": 817.6,
    "end": 828.5,
    "text": " Здесь будет информация по всем источникам, как лиды конвертируются в сделки, то есть, различная динамика, список всех лидов."
  },
  {
    "start": 828.5,
    "end": 832.02,
    "text": " Ну, действительно, очень много информации, и все это в одном отчете."
  },
  {
    "start": 832.02,
    "end": 835.92,
    "text": " Не в пяти-десяти на BI-конструкторе, а все в одном."
  },
  {
    "start": 835.92,
    "end": 839.94,
    "text": " Для руководителя это будет огромный плюс."
  },
  {
    "start": 840.5,
    "end": 845.58,
    "text": " Смотреть на него и понять, растем мы или нет, и где нам надо поднажать."
  },
  {
    "start": 845.58,
    "end": 849.06,
    "text": " Вот здесь списки всех лидов, и в каждый лид можно провалиться."
  },
  {
    "start": 849.06,
    "end": 855.24,
    "text": " Если вот по длительности дней их, допустим, отфильтровать, видите, где длительность дней, можно туда нажать."
  },
  {
    "start": 855.24,
    "end": 865.78,
    "text": " Вот он сейчас по длительности дней нам только вот, ну, 90 дней назад отфильтровал."
  },
  {
    "start": 865.78,
    "end": 868.92,
    "text": " Стадия, если нам интересно, смотрите, на стадии есть все."
  },
  {
    "start": 868.92,
    "end": 870.48,
    "text": " Где вот?"
  },
  {
    "start": 870.5,
    "end": 872.8,
    "text": " Стадия, вот, просроченный выше."
  },
  {
    "start": 872.8,
    "end": 875.12,
    "text": " Поняла, поняла."
  },
  {
    "start": 875.12,
    "end": 881.82,
    "text": " Есть все, можно выбрать конкретную стадию."
  },
  {
    "start": 881.82,
    "end": 884.88,
    "text": " Это информация по менеджерам."
  },
  {
    "start": 884.88,
    "end": 887.66,
    "text": " Вот видите, где стадия, сверху все."
  },
  {
    "start": 887.66,
    "end": 888.5,
    "text": " Все."
  },
  {
    "start": 888.5,
    "end": 889.88,
    "text": " Сверху, фильтр."
  },
  {
    "start": 889.88,
    "end": 892.5,
    "text": " Да, выбираем стадию, которая нам интересна."
  },
  {
    "start": 892.5,
    "end": 896.52,
    "text": " Ну, вот, целевой лид."
  },
  {
    "start": 896.52,
    "end": 898.52,
    "text": " Так, это..."
  },
  {
    "start": 898.52,
    "end": 900.46,
    "text": " Так, так, так, это у нас воронка."
  },
  {
    "start": 900.5,
    "end": 901.28,
    "text": " Да, лиды, все."
  },
  {
    "start": 901.28,
    "end": 902.06,
    "text": " Да."
  },
  {
    "start": 902.06,
    "end": 902.84,
    "text": " Лиды."
  },
  {
    "start": 902.84,
    "end": 905.14,
    "text": " Да, это все по воронкам лидов."
  },
  {
    "start": 905.14,
    "end": 913.78,
    "text": " Мы выбираем стадию, у нас список всех лидов на стадиях, которые нам интересны."
  },
  {
    "start": 913.78,
    "end": 916.34,
    "text": " Также по источнику, по менеджеру можно фильтровать."
  },
  {
    "start": 916.34,
    "end": 918.44,
    "text": " Вот они все лиды."
  },
  {
    "start": 918.44,
    "end": 920.24,
    "text": " Наши целевые."
  },
  {
    "start": 920.24,
    "end": 924.1,
    "text": " Вот, у вас менеджеры довольно быстро их отрабатывают."
  },
  {
    "start": 924.1,
    "end": 930.34,
    "text": " Так."
  },
  {
    "start": 930.5,
    "end": 943.42,
    "text": " Значит, у вас это как будто бы на базе отчетов, которые конструктора отчетов, мне напоминает сейчас."
  },
  {
    "start": 943.42,
    "end": 946.16,
    "text": " Это Power BI."
  },
  {
    "start": 946.16,
    "end": 948.18,
    "text": " Ваш Power BI?"
  },
  {
    "start": 948.18,
    "end": 949.12,
    "text": " Да."
  },
  {
    "start": 949.12,
    "end": 960.12,
    "text": " То есть, Power BI, Bittrex отправляет Power BI, и Power BI сюда возвращается."
  },
  {
    "start": 960.5,
    "end": 960.54,
    "text": " Да."
  },
  {
    "start": 960.54,
    "end": 979.2,
    "text": " Смотрите, у нас есть наша технология, наш код, который мы разрабатывали, который позволяет нам, вне зависимости, какие у вас лимиты на BI-коннектор, выгружать данные за два года назад."
  },
  {
    "start": 979.2,
    "end": 983.3,
    "text": " То есть, большие данные."
  },
  {
    "start": 983.3,
    "end": 984.36,
    "text": " Ну, понятно."
  },
  {
    "start": 984.36,
    "end": 986.5,
    "text": " Ну, это же хорошо."
  },
  {
    "start": 986.5,
    "end": 987.2,
    "text": " Хорошо."
  },
  {
    "start": 987.2,
    "end": 989.5,
    "text": " Вот здесь совокупность..."
  },
  {
    "start": 990.5,
    "end": 992.52,
    "text": " Совокупность отчетов, допустим."
  },
  {
    "start": 992.52,
    "end": 995.96,
    "text": " Вот маркетинг, потом продажи еще."
  },
  {
    "start": 995.96,
    "end": 1001.06,
    "text": " За каждый нужно будет платить абонентскую плату."
  },
  {
    "start": 1001.06,
    "end": 1003.7,
    "text": " Ну, в общем и целом, да."
  },
  {
    "start": 1003.7,
    "end": 1005.88,
    "text": " За каждый?"
  },
  {
    "start": 1005.88,
    "end": 1006.92,
    "text": " Да."
  },
  {
    "start": 1006.92,
    "end": 1007.84,
    "text": " Да."
  },
  {
    "start": 1007.84,
    "end": 1011.52,
    "text": " Ну, это некрасиво, конечно."
  },
  {
    "start": 1011.52,
    "end": 1015.26,
    "text": " Я смотрела на цену, но я забыла."
  },
  {
    "start": 1015.26,
    "end": 1019.26,
    "text": " Вот напомните мне, каждый отчет по-разному стоит или..."
  },
  {
    "start": 1019.74,
    "end": 1026.38,
    "text": " Нет, у нас отчеты стоят одинаково, но все в зависимости от длительности."
  },
  {
    "start": 1026.38,
    "end": 1031.42,
    "text": " То есть, у нас можно взять на три месяца, можно взять на один год."
  },
  {
    "start": 1031.42,
    "end": 1032.04,
    "text": " Да?"
  },
  {
    "start": 1032.04,
    "end": 1037.76,
    "text": " И зависит от количества сотрудников, то есть, объема данных, которые мы будем обрабатывать."
  },
  {
    "start": 1037.76,
    "end": 1039.12,
    "text": " Вот."
  },
  {
    "start": 1039.12,
    "end": 1045.98,
    "text": " То есть, до 50 сотрудников активных одна стоимость, больше 50 сотрудников другая стоимость."
  },
  {
    "start": 1045.98,
    "end": 1046.72,
    "text": " Вот."
  },
  {
    "start": 1046.72,
    "end": 1049.72,
    "text": " Но мы поддерживаем продукт."
  },
  {
    "start": 1049.74,
    "end": 1052.24,
    "text": " То есть, у нас есть техническая поддержка, обучение."
  },
  {
    "start": 1052.24,
    "end": 1053.14,
    "text": " Вот."
  },
  {
    "start": 1053.14,
    "end": 1054.74,
    "text": " То есть, мы всегда с вами на связи."
  },
  {
    "start": 1054.74,
    "end": 1062.24,
    "text": " Как Битрикс выпускает какие-то обновления и так далее, мы поддерживаем эти отчеты в рамках подписки."
  },
  {
    "start": 1062.24,
    "end": 1070.62,
    "text": " И вам, то есть, отпадет необходимость при разработке собственных отчетов их поддерживать."
  },
  {
    "start": 1070.62,
    "end": 1075.58,
    "text": " Ну, мало того их создать, ну, допустим, вы создали какой-то отчет."
  },
  {
    "start": 1075.58,
    "end": 1079.14,
    "text": " Вот, допустим, Битрикс недавно, они поменяли там активити."
  },
  {
    "start": 1079.58,
    "end": 1083.0,
    "text": " По звонкам, по делам, по задачам и так далее."
  },
  {
    "start": 1083.0,
    "end": 1083.88,
    "text": " Вот."
  },
  {
    "start": 1083.88,
    "end": 1093.42,
    "text": " Соответственно, разработанные отчеты, которые были завязаны на этих активити, вам необходимо заново перерабатывать."
  },
  {
    "start": 1093.42,
    "end": 1095.78,
    "text": " Ну, то есть, поддерживать их работоспособность."
  },
  {
    "start": 1095.78,
    "end": 1096.36,
    "text": " Вот."
  },
  {
    "start": 1096.36,
    "end": 1100.2,
    "text": " У нас же это все мы поддерживаем, включено в стоимость подписки."
  },
  {
    "start": 1100.2,
    "end": 1103.7,
    "text": " Поэтому вопрос цены, он здесь такой чисто символический."
  },
  {
    "start": 1103.7,
    "end": 1107.08,
    "text": " У вас больше 50 сотрудников Битрикси?"
  },
  {
    "start": 1107.08,
    "end": 1109.42,
    "text": " Нет, Битрикси-то может быть и больше."
  },
  {
    "start": 1109.42,
    "end": 1114.94,
    "text": " Но те, кто будет работать с этими отчетами и данными, их меньше."
  },
  {
    "start": 1114.94,
    "end": 1124.42,
    "text": " Ну, нам, для нас важно, то есть, здесь основная суть в том, чтобы сколько данных у вас будет."
  },
  {
    "start": 1124.42,
    "end": 1128.7,
    "text": " То есть, сколько сотрудников будут генерировать эти данные."
  },
  {
    "start": 1128.7,
    "end": 1134.38,
    "text": " Мы обрабатываем не сотрудников, мы обрабатываем данные, которые генерируют такие сотрудники."
  },
  {
    "start": 1134.38,
    "end": 1137.82,
    "text": " То есть, сделки, лиды, дела, задачи, звонки и так далее."
  },
  {
    "start": 1137.82,
    "end": 1138.82,
    "text": " Их меньше 50 будет."
  },
  {
    "start": 1139.42,
    "end": 1143.28,
    "text": " Если сотрудников меньше 50, тогда что?"
  },
  {
    "start": 1143.28,
    "end": 1147.68,
    "text": " Сейчас в дирекции продаж, ну, допустим, 10 человек."
  },
  {
    "start": 1147.68,
    "end": 1148.46,
    "text": " Да."
  },
  {
    "start": 1148.46,
    "end": 1151.4,
    "text": " Тогда 50 тысяч рублей в год всего лишь."
  },
  {
    "start": 1151.4,
    "end": 1162.68,
    "text": " Если вам известно уже, почем коллеги разрабатывают на BI-конструкторе, то вы плюс-минус уже понимаете, что это выгодно."
  },
  {
    "start": 1169.26,
    "end": 1173.2,
    "text": " Это 50 тысяч рублей в год за один отчет?"
  },
  {
    "start": 1173.2,
    "end": 1174.22,
    "text": " Да."
  },
  {
    "start": 1174.22,
    "end": 1181.46,
    "text": " А вам, я думаю, то есть, для ваших целей, нам, то есть, необходимо понять, я могу вам подобрать решения."
  },
  {
    "start": 1181.46,
    "end": 1187.64,
    "text": " Я могу вам подобрать, да, решения, которые будут отвечать именно вашим целям, вашим задачам."
  },
  {
    "start": 1187.64,
    "end": 1193.4,
    "text": " Ну, Елена, если вы берете у нас несколько отчетов, ну, конечно же, у нас есть бонусы."
  },
  {
    "start": 1193.4,
    "end": 1194.88,
    "text": " То есть, если..."
  },
  {
    "start": 1194.88,
    "end": 1199.22,
    "text": " Да, если принципиально, то есть, у вас все..."
  },
  {
    "start": 1199.26,
    "end": 1206.26,
    "text": " Если у вас все устроит, да, то, как правило, с нашими пользователями, с нашими партнерами мы договариваемся, если вопрос только в цене."
  },
  {
    "start": 1206.26,
    "end": 1208.98,
    "text": " Если вопрос только в цене."
  },
  {
    "start": 1208.98,
    "end": 1210.9,
    "text": " Так, подождите, а что я хотела?"
  },
  {
    "start": 1210.9,
    "end": 1227.62,
    "text": " А, наши, наши вот эти два ключевых параметра, поле сдела, которые я вам проговорила, они тоже будут фигурировать, то есть, вы их для нас туда вставите?"
  },
  {
    "start": 1229.1,
    "end": 1243.3,
    "text": " Смотрите, мы кастомной разработкой отчетов, я честно признаюсь, мы не совсем охотно за нее беремся, так как у нас маленькая команда, да, то есть, это первый момент."
  },
  {
    "start": 1243.3,
    "end": 1254.3,
    "text": " А второй момент, то, что вот вы мне пока назвали по типу продукта, да, я вам могу предложить решение, которое..."
  },
  {
    "start": 1254.3,
    "end": 1258.98,
    "text": " Да, да, да, нет, это не будут товары."
  },
  {
    "start": 1259.1,
    "end": 1271.9,
    "text": " Это не будут товары, именно по типу продукта, да, могу предложить решение, которое вы с легкостью можете отслеживать в наших отчетах, вот, и за это не надо будет доплачивать."
  },
  {
    "start": 1271.9,
    "end": 1284.0,
    "text": " Главное, ну, понять, то есть, вашу ситуацию, да, учесть ваши требования и какие именно показатели вы желаете, то есть, снимать."
  },
  {
    "start": 1284.0,
    "end": 1288.94,
    "text": " Когда у нас будет это понимание, тогда, ну, вот, зная наши отчеты..."
  },
  {
    "start": 1288.94,
    "end": 1298.94,
    "text": " Зная наш продукт, да, я смогу вам уже что-то ценное подсказать, посоветовать, подсказать, как настроить, чтобы это полностью удовлетворяло вашим задачам."
  },
  {
    "start": 1298.94,
    "end": 1311.8,
    "text": " Вот, а по типу продуктов, по типу договора, то есть, я услышал, у меня уже, то есть, есть понимание, что необходимо сделать, чтобы вы вот это прям в отчете вот так вот видели."
  },
  {
    "start": 1311.8,
    "end": 1317.94,
    "text": " Сколько у вас по типу договора, какие типы договоров есть, сколько по типу договора конкретно..."
  },
  {
    "start": 1318.78,
    "end": 1320.88,
    "text": " Какие сделки, какие клиенты, то есть, нет проблем."
  },
  {
    "start": 1320.88,
    "end": 1335.82,
    "text": " Вот, если действительно много пользовательских полей, так как мы тянем только системные поля, да, если действительно много пользовательских полей, ну, тогда уже сложнее, тогда вопрос, ну, необходимо полностью понимать ситуацию."
  },
  {
    "start": 1335.82,
    "end": 1348.32,
    "text": " Это не вся часть, да, которую я озвучила, которая будет нужна, ну, то есть, вот это два таких качественных поля, которые нужны."
  },
  {
    "start": 1348.62,
    "end": 1371.52,
    "text": " Есть еще и суммы, просто мы, у нас не одна сумма в сделке, а там порядка четырех, наверное, цифр, там, маржа, не маржа, которая нам тоже важна, чтобы она фигурировала в отчетах, то есть, мы по выручке проходим, по марже или там проходим, ну, в общем, это точно как-то..."
  },
  {
    "start": 1371.52,
    "end": 1375.82,
    "text": " То есть, у вас мотивация менеджеров..."
  },
  {
    "start": 1375.82,
    "end": 1378.28,
    "text": " В том числе на марже, в том числе на марже."
  },
  {
    "start": 1378.46,
    "end": 1381.08,
    "text": " На марже, это больше для менеджеров, да, необходимо?"
  },
  {
    "start": 1381.08,
    "end": 1393.58,
    "text": " Ну, нет, это, ну, в целом для дирекции, так, сводные данные тоже важны, потому что оценивается работа дирекции, потому что она на всю компанию влияет."
  },
  {
    "start": 1393.58,
    "end": 1405.0,
    "text": " То есть, основной показатель чистая прибыль, да, и мы уже потом смотрим, да, сколько маржи мы получаем с того или иного договора, с того или иного заказчика, правильно?"
  },
  {
    "start": 1405.0,
    "end": 1408.3,
    "text": " То есть, показатели, которые верхнеуровневые."
  },
  {
    "start": 1408.3,
    "end": 1438.14,
    "text": " То есть, показатели, которые отслеживаются, это, ну, допустим, сначала просто сумма, сколько подали, попадали, на какую сумму подали, если в разрезе тендеров, ну, или просто там коммерческие предложения, например, выдали, сколько выиграли, да, сколько, ну, то есть, это уже суммой будет, и дальше уже, ну, чуть ниже, сколько там маржа, такая-то маржа, такая-то, и это в ключевых показателях компании."
  },
  {
    "start": 1438.14,
    "end": 1448.54,
    "text": " Я понял. Елена, подскажите, пожалуйста, можем сейчас динамику продаж открыть? Это у нас пролиды, вот именно динамика продаж."
  },
  {
    "start": 1467.98,
    "end": 1497.96,
    "text": " Я понял. Елена, подскажите, пожалуйста, можем сейчас динамику продаж открыть? Это у нас пролиды, вот именно динамику продаж."
  },
  {
    "start": 1497.96,
    "end": 1497.96,
    "text": " Я понял. Елена, подскажите, пожалуйста, можем сейчас динамику продаж открыть? Это у нас пролиды, вот именно динамика продаж."
  },
  {
    "start": 1497.96,
    "end": 1497.96,
    "text": " Я понял. Елена, подскажите, пожалуйста, можем сейчас динамику продаж открыть? Это у нас пролиды, вот именно динамика продаж."
  },
  {
    "start": 1497.96,
    "end": 1497.96,
    "text": " Я понял. Елена, подскажите, пожалуйста, можем сейчас динамику продаж открыть? Это у нас пролиды, вот именно динамика продаж."
  },
  {
    "start": 1497.96,
    "end": 1497.96,
    "text": " Я понял. Елена, подскажите, пожалуйста, можем сейчас динамику продаж открыть? Это у нас пролиды, вот именно динамика продаж."
  },
  {
    "start": 1497.96,
    "end": 1527.94,
    "text": " Я понял. Елена, подскажите, пожалуйста, можем сейчас динамику продаж открыть? Это у нас пролиды, вот именно динамика продаж."
  },
  {
    "start": 1527.94,
    "end": 1557.92,
    "text": " Я понял. Елена, подскажите, пожалуйста, можем сейчас динамику продаж открыть? Это у нас пролиды, вот именно динамика продаж."
  },
  {
    "start": 1557.92,
    "end": 1571.18,
    "text": " Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?"
  },
  {
    "start": 1571.18,
    "end": 1587.9,
    "text": " Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?"
  },
  {
    "start": 1587.9,
    "end": 1617.88,
    "text": " Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?"
  },
  {
    "start": 1617.88,
    "end": 1647.86,
    "text": " Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?"
  },
  {
    "start": 1647.86,
    "end": 1677.84,
    "text": " Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?"
  },
  {
    "start": 1677.84,
    "end": 1707.82,
    "text": " Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?"
  },
  {
    "start": 1707.82,
    "end": 1737.8,
    "text": " Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?"
  },
  {
    "start": 1737.8,
    "end": 1767.78,
    "text": " Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?"
  },
  {
    "start": 1767.78,
    "end": 1797.76,
    "text": " Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?"
  },
  {
    "start": 1797.76,
    "end": 1798.62,
    "text": " Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?"
  },
  {
    "start": 1798.62,
    "end": 1808.38,
    "text": " Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?"
  },
  {
    "start": 1808.38,
    "end": 1820.84,
    "text": " Я понял. Елена, подскажите, пожалуйста, у вас есть возможность поделиться техническим заданием, наверное, которое у вас уже в каком-то виде есть?"
  }
]