[
  {
    "start": 0.0,
    "end": 8.54,
    "text": "Саппорт (SPK00): Олег, еще раз представлюсь. Меня зовут Роман. Я буду вашим коннектором с нашей организацией.",
    "speaker": "SPK00"
  },
  {
    "start": 8.54,
    "end": 13.34,
    "text": "Саппорт (SPK00): Заходил к вам на сайт. Крутой сайт.",
    "speaker": "SPK00"
  },
  {
    "start": 13.34,
    "end": 19.32,
    "text": "Саппорт (SPK00): Правильно ли понимаю, что занимаетесь доставкой грузов в распределительные центры?",
    "speaker": "SPK00"
  },
  {
    "start": 19.32,
    "end": 21.48,
    "text": "Менеджер (SPK01): Да, да, все верно.",
    "speaker": "SPK01"
  },
  {
    "start": 21.48,
    "end": 37.68,
    "text": "Саппорт (SPK00): Да, от одного полета без переплаты штрафов. Я имел удовольствие трудиться в ХСК Солнцево, и поэтому знаю, что без переплаты штрафов это очень важно.",
    "speaker": "SPK00"
  },
  {
    "start": 37.68,
    "end": 43.68,
    "text": "Саппорт (SPK00): И также у вас отмечено ответственное хранение, еще ответственным хранением занимаетесь?",
    "speaker": "SPK00"
  },
  {
    "start": 43.68,
    "end": 50.76,
    "text": "Менеджер (SPK01): Да, у нас отдельное направление. Это терминал, складка и обработка продукции.",
    "speaker": "SPK01"
  },
  {
    "start": 51.48,
    "end": 56.0,
    "text": "Саппорт (SPK00): А вы недавно начали деятельность?",
    "speaker": "SPK00"
  },
  {
    "start": 56.0,
    "end": 63.3,
    "text": "Менеджер (SPK01): Нет, у нас уже компания там. Мы вообще сами были поставщиками в торговой сети.",
    "speaker": "SPK01"
  },
  {
    "start": 63.3,
    "end": 69.62,
    "text": "Менеджер (SPK01): Это, наверное, с какого? С 2004 года.",
    "speaker": "SPK01"
  },
  {
    "start": 69.62,
    "end": 77.0,
    "text": "Менеджер (SPK01): А с 2007 года мы уже занимались непосредственно как трепели оператор логистикой.",
    "speaker": "SPK01"
  },
  {
    "start": 77.0,
    "end": 79.84,
    "text": "Саппорт (SPK00): С 2007 года оператор, да?",
    "speaker": "SPK00"
  },
  {
    "start": 79.84,
    "end": 81.2,
    "text": "Саппорт (SPK00): А Битрикс также?",
    "speaker": "SPK00"
  },
  {
    "start": 81.48,
    "end": 82.8,
    "text": "Саппорт (SPK00): С 2007 вы ведете?",
    "speaker": "SPK00"
  },
  {
    "start": 82.8,
    "end": 89.24,
    "text": "Менеджер (SPK01): Нет, Битрикс у нас, знаете, у нас относительно, он недавно, это, наверное, 2019 год.",
    "speaker": "SPK01"
  },
  {
    "start": 89.24,
    "end": 95.06,
    "text": "Менеджер (SPK01): Мы внедрили Битрикс. В основном это маркетинг и отдел продаж.",
    "speaker": "SPK01"
  },
  {
    "start": 95.06,
    "end": 103.08,
    "text": "Менеджер (SPK01): Но у меня в планах туда затащить уже всех сотрудников.",
    "speaker": "SPK01"
  },
  {
    "start": 103.08,
    "end": 111.42,
    "text": "Саппорт (SPK00): Отлично, я понял. И подскажите, пожалуйста, ваша роль, вы собственник, да? Правильно понял?",
    "speaker": "SPK00"
  },
  {
    "start": 111.47999999999999,
    "end": 117.78,
    "text": "Менеджер (SPK01): Нет, нет, нет, я директор по развитию продуктов. В том числе отвечаю за продажи.",
    "speaker": "SPK01"
  },
  {
    "start": 117.78,
    "end": 129.64,
    "text": "Саппорт (SPK00): Я понял. А подскажите, пожалуйста, сколько сотрудников будет в отделе маркетинга и в отделе продаж?",
    "speaker": "SPK00"
  },
  {
    "start": 129.64,
    "end": 141.28,
    "text": "Менеджер (SPK01): Ну, я сейчас пока точно не могу сказать. Просто у нас как раз есть план. У нас просто группа компаний.",
    "speaker": "SPK01"
  },
  {
    "start": 141.48,
    "end": 145.78,
    "text": "Менеджер (SPK01): И вот что касается терминала, они работают в своей системе, мы работаем в своей системе.",
    "speaker": "SPK01"
  },
  {
    "start": 145.78,
    "end": 159.52,
    "text": "Менеджер (SPK01): И если мы объединяемся, ну, план такой, что всех объединить именно в террористическую систему, вот, и тогда, наверное, будет там около 20, я так думаю, что так.",
    "speaker": "SPK01"
  },
  {
    "start": 159.52,
    "end": 163.28,
    "text": "Менеджер (SPK01): В ближайшей перспективе около 20 человек, да?",
    "speaker": "SPK01"
  },
  {
    "start": 163.28,
    "end": 170.28,
    "text": "Менеджер (SPK01): Да, маркетинг будет, ну, там на самом деле даже не в количестве людей, у них там свои процессы.",
    "speaker": "SPK01"
  },
  {
    "start": 171.48,
    "end": 177.9,
    "text": "Менеджер (SPK01): Что касается продаж, ну, да, я думаю, что в районе 20 человек, наверное, будет.",
    "speaker": "SPK01"
  },
  {
    "start": 177.9,
    "end": 194.68,
    "text": "Саппорт (SPK00): Отлично, я понял. Подскажите, пожалуйста, вот наши отчеты скачивают приоритетно вот те, кто желают либо навести порядок в CRM-системе, либо увеличить объем продаж.",
    "speaker": "SPK00"
  },
  {
    "start": 194.68,
    "end": 197.06,
    "text": "Саппорт (SPK00): Ну, это так, крупными мазками, да?",
    "speaker": "SPK00"
  },
  {
    "start": 197.06,
    "end": 201.36,
    "text": "Саппорт (SPK00): У вас какая задача вот стоит по отчетам?",
    "speaker": "SPK00"
  },
  {
    "start": 201.48,
    "end": 209.82,
    "text": "Саппорт (SPK00): Я увидел, вы скачали план продаж, вот, ну, соответственно, хотим отслеживать план, факт, да, и увеличивать объем тех самых продаж.",
    "speaker": "SPK00"
  },
  {
    "start": 209.82,
    "end": 211.02,
    "text": "Саппорт (SPK00): Верно понял?",
    "speaker": "SPK00"
  },
  {
    "start": 211.02,
    "end": 223.48,
    "text": "Менеджер (SPK01): У нас вот что касается вообще объемов, там, знаете, у нас есть еще 1С, то есть у нас не разовая продажа, у нас контрактная продажа.",
    "speaker": "SPK01"
  },
  {
    "start": 223.48,
    "end": 230.48,
    "text": "Менеджер (SPK01): И поэтому мы как-то вот именно выстраивать план продаж по конкретному контрагенту-клиенту.",
    "speaker": "SPK01"
  },
  {
    "start": 231.48,
    "end": 244.02,
    "text": "Менеджер (SPK01): Это, скажем так, сложная задача, потому что у них тоже системная работа, они зависят от заказов танговых сетей, и поэтому даже вот какая-то сезонность, на самом деле, не просматривается.",
    "speaker": "SPK01"
  },
  {
    "start": 244.02,
    "end": 255.84,
    "text": "Менеджер (SPK01): Вот, у меня задача вот какая стоит, то есть мне нужно какие-то первичные метрики снимать, это по звонкам, по письмам, ну, такая вот коммуникация.",
    "speaker": "SPK01"
  },
  {
    "start": 255.84,
    "end": 261.46,
    "text": "Менеджер (SPK01): И затем хотим еще, сейчас тоже уже в процессе, на самом деле.",
    "speaker": "SPK01"
  },
  {
    "start": 261.48,
    "end": 277.96,
    "text": "Менеджер (SPK01): На самом деле мы сейчас скрещиваем нашу 1С, она у нас просто не типовая, у нас самописная 1С, вот, и поэтому просто мы сейчас скрещиваем 1С с нашей сервямкой.",
    "speaker": "SPK01"
  },
  {
    "start": 277.96,
    "end": 291.4,
    "text": "Менеджер (SPK01): Тогда уже будет более какая-то детализированная информация по поводу объемов, количества заявок, там, обороты уже по каждому клиенту, потому что сейчас вся эта информация зашита в 1С.",
    "speaker": "SPK01"
  },
  {
    "start": 291.48,
    "end": 311.7,
    "text": "Саппорт (SPK00): Да, Олег, подскажите, правильно ли понял, существующая модель продаж уже есть, действующие клиенты есть, да, в планах, ну, грубо говоря, отдел продаж перевести в Битрикс и там настроить систему отчетности, верно понял?",
    "speaker": "SPK00"
  },
  {
    "start": 311.7,
    "end": 320.52,
    "text": "Менеджер (SPK01): Да, на самом деле она, как и сейчас, план продаж, он есть, естественно, он там просто на других ресурсах, да, вот.",
    "speaker": "SPK01"
  },
  {
    "start": 321.48,
    "end": 338.48,
    "text": "Менеджер (SPK01): В цели где-то в 1С тоже мне хочется, чтобы это перекинуть все куда-то на один ресурс, и чтобы было понятно, непрозрачно, и нажал пару кнопок, тебе вся информация условно была доступна.",
    "speaker": "SPK01"
  },
  {
    "start": 338.48,
    "end": 350.94,
    "text": "Саппорт (SPK00): Все, отлично, Олег, я понял, благодарю большое за ответы. Я предлагаю поступить следующим образом, да, я продемонстрирую сейчас.",
    "speaker": "SPK00"
  },
  {
    "start": 351.48,
    "end": 380.98,
    "text": "Саппорт (SPK00): Наши решения, в зависимости от ваших задач, как они смогут вам в этом помочь, да, так как я буду демонстрировать несколько отчетов, несколько решений, то есть он у нас не один план продаж, а то есть вам тут, судя по тому, что я услышал, помогут несколько отчетов, да, ну вот, и чтобы особо времени не занимать, пройдемся более-менее ускоренно, но если где-то надо будет углубиться в какой-то показатель, что-то объяснить, вы меня, наверное, не можете.",
    "speaker": "SPK00"
  },
  {
    "start": 381.48,
    "end": 384.66,
    "text": "Саппорт (SPK00): Не стесняйтесь, прерывайте, да, и спрашивайте то, что вас интересует.",
    "speaker": "SPK00"
  },
  {
    "start": 384.66,
    "end": 391.34,
    "text": "Саппорт (SPK00): Договорились, да. Олег, у меня здесь некоторые технические сложности, экран немножко высоко, не против, если я видео отключу?",
    "speaker": "SPK00"
  },
  {
    "start": 391.34,
    "end": 393.8,
    "text": "Менеджер (SPK01): Да, ничего страшного, конечно, как удобно.",
    "speaker": "SPK01"
  },
  {
    "start": 393.8,
    "end": 398.06,
    "text": "Саппорт (SPK00): Все, благодарю, сейчас показываю экран.",
    "speaker": "SPK00"
  },
  {
    "start": 398.06,
    "end": 406.6,
    "text": "Саппорт (SPK00): Так, Олег, как видно?",
    "speaker": "SPK00"
  },
  {
    "start": 406.6,
    "end": 408.12,
    "text": "Менеджер (SPK01): Да, все видно.",
    "speaker": "SPK01"
  },
  {
    "start": 408.12,
    "end": 411.4,
    "text": "Саппорт (SPK00): Угу, так.",
    "speaker": "SPK00"
  },
  {
    "start": 411.48,
    "end": 416.15999999999997,
    "text": "Саппорт (SPK00): Ну вот, сразу у меня открылся эффективность менеджеров, давайте, наверное, с него и начнем.",
    "speaker": "SPK00"
  },
  {
    "start": 416.15999999999997,
    "end": 422.08,
    "text": "Саппорт (SPK00): Вы сказали, что важно снимать показатели по делам, по звонкам, по письмам, правильно?",
    "speaker": "SPK00"
  },
  {
    "start": 422.08,
    "end": 423.74,
    "text": "Клиент (SPK03): Угу.",
    "speaker": "SPK03"
  },
  {
    "start": 423.74,
    "end": 439.7,
    "text": "Саппорт (SPK00): Смотрите, все наши отчеты содержат фильтр, во всех они плюс-минус одинаковые, то есть здесь мы можем выбрать период, как ползунком, да, так и понажимать, выбрать, и отчет построится именно под выбранный период, под тот период, который нас интересует.",
    "speaker": "SPK00"
  },
  {
    "start": 440.24,
    "end": 443.76,
    "text": "Саппорт (SPK00): А воронки продаж, наверняка, у вас несколько будет воронок продаж, да?",
    "speaker": "SPK00"
  },
  {
    "start": 443.76,
    "end": 448.62,
    "text": "Менеджер (SPK01): Да, да, да, я думаю, да.",
    "speaker": "SPK01"
  },
  {
    "start": 448.62,
    "end": 455.96,
    "text": "Саппорт (SPK00): Здесь, да, у нас также можно выбрать как все, так и по отдельной воронке, да, посмотреть, а что там в конкретной воронке у нас происходит.",
    "speaker": "SPK00"
  },
  {
    "start": 455.96,
    "end": 467.65999999999997,
    "text": "Саппорт (SPK00): И отделы, и сотрудники, да, здесь, знаете, как иногда бывает, бухгалтерия тоже может приторговывать чуть-чуть, вот, поэтому можно выбрать по всем сотрудникам.",
    "speaker": "SPK00"
  },
  {
    "start": 467.65999999999997,
    "end": 469.96,
    "text": "Саппорт (SPK00): Если здесь фильтров не хватает, есть боковой.",
    "speaker": "SPK00"
  },
  {
    "start": 470.24,
    "end": 472.5,
    "text": "Саппорт (SPK00): Боковой меню, фильтры, и тут немного больше.",
    "speaker": "SPK00"
  },
  {
    "start": 472.5,
    "end": 478.36,
    "text": "Саппорт (SPK00): Ну, допустим, там по стране, по городу хотим посмотреть или по каким-нибудь меткам, да, и тем.",
    "speaker": "SPK00"
  },
  {
    "start": 478.36,
    "end": 479.5,
    "text": "Клиент (SPK03): Вот.",
    "speaker": "SPK03"
  },
  {
    "start": 479.5,
    "end": 491.7,
    "text": "Саппорт (SPK00): Есть индекс активности сотрудников, да, тут считается следующим образом, начисляем баллы за встречу, за звонок, за письмо, за дело и за все прочие активности, да.",
    "speaker": "SPK00"
  },
  {
    "start": 491.7,
    "end": 499.24,
    "text": "Саппорт (SPK00): И далее считаем их по формуле 100 на общий балл по сотруднику, делим на общий балл по компании, да.",
    "speaker": "SPK00"
  },
  {
    "start": 499.24,
    "end": 500.2,
    "text": "Другое (SPK02): Таким образом.",
    "speaker": "SPK02"
  },
  {
    "start": 500.24,
    "end": 510.14,
    "text": "Саппорт (SPK00): Видим, что у нас сотрудник здесь вот совершает столько встреч, столько-то звонков, столько-то писем, дел и прочее, и выводится индекс активности сотрудников, да.",
    "speaker": "SPK00"
  },
  {
    "start": 510.14,
    "end": 511.12,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 511.12,
    "end": 514.44,
    "text": "Саппорт (SPK00): И итоговые, как бы, значения по сотрудникам.",
    "speaker": "SPK00"
  },
  {
    "start": 514.44,
    "end": 523.04,
    "text": "Саппорт (SPK00): То есть, если мы видим, да, ну, вообще, кто такой менеджер отдела продаж, это тот, кто звонит, коммуницирует с клиентами, да, с целью продажи.",
    "speaker": "SPK00"
  },
  {
    "start": 523.04,
    "end": 527.44,
    "text": "Саппорт (SPK00): То есть, чем больше звонков, больше активности, больше минут на линии, тем выше результаты, да.",
    "speaker": "SPK00"
  },
  {
    "start": 527.44,
    "end": 530.04,
    "text": "Саппорт (SPK00): Ну, если мы, допустим, видим, что у одного сотрудника...",
    "speaker": "SPK00"
  },
  {
    "start": 530.24,
    "end": 541.96,
    "text": "Саппорт (SPK00): У одного сотрудника там очень много активностей, да, а у второго активность, допустим, ниже, а продажи лучше идут, ну, наверное, надо посмотреть, да, что у нас там сотрудник, потому что он много лишних дел делает.",
    "speaker": "SPK00"
  },
  {
    "start": 541.96,
    "end": 550.56,
    "text": "Саппорт (SPK00): А может, второй сотрудник там оптимизировал процесс продажи же как-то таким образом, чтобы тратить меньше ресурсов, да, и получать больше результата.",
    "speaker": "SPK00"
  },
  {
    "start": 550.56,
    "end": 551.36,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 551.36,
    "end": 555.04,
    "text": "Саппорт (SPK00): То есть, вот очень полезная такая история.",
    "speaker": "SPK00"
  },
  {
    "start": 555.04,
    "end": 560.04,
    "text": "Саппорт (SPK00): Скажите, пожалуйста, вот если у вас вот этот дашборд в таком виде будет, он будет вам полезен?",
    "speaker": "SPK00"
  },
  {
    "start": 560.24,
    "end": 561.52,
    "text": "Саппорт (SPK00): В решении текущих задач?",
    "speaker": "SPK00"
  },
  {
    "start": 561.52,
    "end": 576.32,
    "text": "Менеджер (SPK01): Ну, да, наверное, звонки, письма, но это такая, знаете, я не особо занимаюсь вот именно микроменеджментом, да, но если он будет, то я думаю, что он...",
    "speaker": "SPK01"
  },
  {
    "start": 576.32,
    "end": 584.72,
    "text": "Саппорт (SPK00): Ну, может, РОПу, то есть, будет полезен делегировать, то есть, ему уже эту историю, ну, как директор по развитию, да.",
    "speaker": "SPK00"
  },
  {
    "start": 584.72,
    "end": 588.3,
    "text": "Саппорт (SPK00): Ну, это не все, то есть, здесь у нас идем дальше.",
    "speaker": "SPK00"
  },
  {
    "start": 588.3,
    "end": 589.72,
    "text": "Саппорт (SPK00): Видимо, по каждому...",
    "speaker": "SPK00"
  },
  {
    "start": 590.24,
    "end": 594.68,
    "text": "Саппорт (SPK00): Сотруднику, индекс активности, сколько у него лидов в работе.",
    "speaker": "SPK00"
  },
  {
    "start": 594.68,
    "end": 599.7,
    "text": "Саппорт (SPK00): Вы, кстати, работаете с лидами или у вас сразу сделка создается по воронкам?",
    "speaker": "SPK00"
  },
  {
    "start": 599.7,
    "end": 608.6,
    "text": "Менеджер (SPK01): Нет, у нас лид создается, но мы его квалифицируем и сразу переводим в сделку.",
    "speaker": "SPK01"
  },
  {
    "start": 608.6,
    "end": 619.44,
    "text": "Менеджер (SPK01): У нас, на самом деле, это продажа, он как раз-таки идет по сделке, вот все основные процессы, то есть, согласование, подписание договора, это у нас идет в сделку.",
    "speaker": "SPK01"
  },
  {
    "start": 619.44,
    "end": 620.2,
    "text": "Менеджер (SPK01): То есть, это не классификация.",
    "speaker": "SPK01"
  },
  {
    "start": 620.24,
    "end": 631.92,
    "text": "Менеджер (SPK01): Это классифическое понимание сделки, когда там, условно, есть продажа, вот, в нашем понимании сделка – это как раз подписание договора, и мы до первой заявки его довозим.",
    "speaker": "SPK01"
  },
  {
    "start": 631.92,
    "end": 636.9,
    "text": "Саппорт (SPK00): Угу, угу, все, понял, отлично.",
    "speaker": "SPK00"
  },
  {
    "start": 636.9,
    "end": 647.24,
    "text": "Саппорт (SPK00): Здесь, опять же, количество успешных сделок, то есть, в нашем случае это будет количество подписанных договоров, да, вот, и сумма успешных сделок.",
    "speaker": "SPK00"
  },
  {
    "start": 647.24,
    "end": 649.24,
    "text": "Саппорт (SPK00): Ну, наверное, при подписании договора...",
    "speaker": "SPK00"
  },
  {
    "start": 650.24,
    "end": 671.58,
    "text": "Саппорт (SPK00): Там сумма 0, да, стоит, вот, поэтому, как бы, здесь не будет учитываться, а уже, вот, посчитать, а сколько у него от сделок по сумме договоров, да, ну, имеет смысл, то есть, сколько из этих договоров оплатили, наверняка, есть такие, которые, там, подписали договор, и, ну, подождите, мы еще тендер не выиграли, да?",
    "speaker": "SPK00"
  },
  {
    "start": 671.58,
    "end": 673.26,
    "text": "Саппорт (SPK00): Ну, условно говоря.",
    "speaker": "SPK00"
  },
  {
    "start": 673.26,
    "end": 674.52,
    "text": "Клиент (SPK03): Угу, угу.",
    "speaker": "SPK03"
  },
  {
    "start": 674.52,
    "end": 674.82,
    "text": "Саппорт (SPK00): Да.",
    "speaker": "SPK00"
  },
  {
    "start": 674.82,
    "end": 679.74,
    "text": "Саппорт (SPK00): Средничек, конверсия, длительность, как раз-таки, сделок, да?",
    "speaker": "SPK00"
  },
  {
    "start": 680.24,
    "end": 690.36,
    "text": "Саппорт (SPK00): Сколько средний цикл сделки у нас идет, и количество проваленных, сумма проваленных, количество в работе и сумма в работе, которые есть у менеджера, вот.",
    "speaker": "SPK00"
  },
  {
    "start": 690.36,
    "end": 691.72,
    "text": "Саппорт (SPK00): Далее идем.",
    "speaker": "SPK00"
  },
  {
    "start": 691.72,
    "end": 699.52,
    "text": "Саппорт (SPK00): Кстати, если вот здесь выбрать, допустим, сотрудника, то весь отчет перестроится сразу под этого сотрудника, вот.",
    "speaker": "SPK00"
  },
  {
    "start": 699.52,
    "end": 700.28,
    "text": "Клиент (SPK03): Угу, угу.",
    "speaker": "SPK03"
  },
  {
    "start": 700.28,
    "end": 709.28,
    "text": "Саппорт (SPK00): То есть, это активная штука, да, и сразу покажу, что если мы желаем вот эти данные себе куда-то в Excel скачать...",
    "speaker": "SPK00"
  },
  {
    "start": 710.24,
    "end": 717.24,
    "text": "Саппорт (SPK00): И, допустим, в отчет куда-то вставить, да, где будет полезно, три кнопочки, нажимаем «Экспортировать данные».",
    "speaker": "SPK00"
  },
  {
    "start": 717.24,
    "end": 722.34,
    "text": "Саппорт (SPK00): Вот, и, да, скачиваем эти данные все в Excel.",
    "speaker": "SPK00"
  },
  {
    "start": 722.34,
    "end": 726.56,
    "text": "Саппорт (SPK00): Таблицы не будут, но будут именно данные, на основании которых построена эта таблица.",
    "speaker": "SPK00"
  },
  {
    "start": 726.56,
    "end": 727.56,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 727.56,
    "end": 728.42,
    "text": "Саппорт (SPK00): Идем дальше.",
    "speaker": "SPK00"
  },
  {
    "start": 728.42,
    "end": 737.24,
    "text": "Саппорт (SPK00): Динамика по сотрудникам за выбранный период, как раз-таки, по IaaS, и здесь можно в фильтре выбрать, что нас конкретно, допустим, интересует.",
    "speaker": "SPK00"
  },
  {
    "start": 737.24,
    "end": 740.08,
    "text": "Саппорт (SPK00): Ну, то есть, не только по IaaS, а по...",
    "speaker": "SPK00"
  },
  {
    "start": 740.24,
    "end": 745.22,
    "text": "Саппорт (SPK00): По пешным, по сумме, по среднему чеку, по конверсии, по циклам сделки и по проваленным, да.",
    "speaker": "SPK00"
  },
  {
    "start": 745.22,
    "end": 753.76,
    "text": "Саппорт (SPK00): И, да, и как раз-таки смотрим от месяца к месяцу, да, а также можем смотреть от квартала к кварталу.",
    "speaker": "SPK00"
  },
  {
    "start": 753.76,
    "end": 755.02,
    "text": "Саппорт (SPK00): Секундочку.",
    "speaker": "SPK00"
  },
  {
    "start": 755.02,
    "end": 757.92,
    "text": "Клиент (SPK03): Угу, угу.",
    "speaker": "SPK03"
  },
  {
    "start": 757.92,
    "end": 758.44,
    "text": "Саппорт (SPK00): Фильтр.",
    "speaker": "SPK00"
  },
  {
    "start": 758.44,
    "end": 765.28,
    "text": "Саппорт (SPK00): Ну, в общем, для тех фильтр, вот, сейчас смотрим от квартала к кварталу, да, как оно изменялось.",
    "speaker": "SPK00"
  },
  {
    "start": 765.28,
    "end": 766.16,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 766.16,
    "end": 770.16,
    "text": "Саппорт (SPK00): Динамика активности сотрудников по встречам, по звонкам.",
    "speaker": "SPK00"
  },
  {
    "start": 770.24,
    "end": 774.56,
    "text": "Саппорт (SPK00): По звонкам, да, по письмам и по пользовательскому действию, вот.",
    "speaker": "SPK00"
  },
  {
    "start": 774.56,
    "end": 779.24,
    "text": "Саппорт (SPK00): То есть, иногда, знаете, как бывает, вот, пользовательское действие, допустим, оставил комментарий.",
    "speaker": "SPK00"
  },
  {
    "start": 779.24,
    "end": 797.28,
    "text": "Саппорт (SPK00): Иногда зайдешь в карточку, а там ничего не понятно, там, звонки, переписки какие-то, ну, там, маркетологу надо, условно говоря, там, или там, робу, да, провести расследование, как-то что-то выяснить, какие-то проблемы, да, почему у меня с этого этапа, там, низкая конверсия на следующий, вот.",
    "speaker": "SPK00"
  },
  {
    "start": 797.28,
    "end": 800.22,
    "text": "Саппорт (SPK00): А ему приходится всю историю сделки перелопать.",
    "speaker": "SPK00"
  },
  {
    "start": 800.24,
    "end": 804.94,
    "text": "Саппорт (SPK00): То есть, убить на это, там, полчаса, иногда, там, 40 минут, чтобы сделать какие-то выводы.",
    "speaker": "SPK00"
  },
  {
    "start": 804.94,
    "end": 815.16,
    "text": "Саппорт (SPK00): А если прописаны везде комментарии к звонкам, ко встречам, то есть, они учитываются и в индексе активности, и для, там, маркетолога, роба или коммерческого директора.",
    "speaker": "SPK00"
  },
  {
    "start": 815.16,
    "end": 819.64,
    "text": "Саппорт (SPK00): Зашли, посмотрели, взглянули, минута, нам все понятно, да.",
    "speaker": "SPK00"
  },
  {
    "start": 819.64,
    "end": 820.42,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 820.42,
    "end": 823.12,
    "text": "Саппорт (SPK00): На самом деле, это тоже важно.",
    "speaker": "SPK00"
  },
  {
    "start": 823.12,
    "end": 827.54,
    "text": "Саппорт (SPK00): Это вот по эффективности менеджеров вот такой отчет.",
    "speaker": "SPK00"
  },
  {
    "start": 827.54,
    "end": 830.12,
    "text": "Саппорт (SPK00): На этом он заканчивается.",
    "speaker": "SPK00"
  },
  {
    "start": 830.24,
    "end": 838.8,
    "text": "Саппорт (SPK00): Скажите, вот, хотели бы, может, здесь что-то увидеть дополнительно, или, в принципе, те данные, которые здесь отражены, они будут решать ваши задачи?",
    "speaker": "SPK00"
  },
  {
    "start": 838.8,
    "end": 840.86,
    "text": "Менеджер (SPK01): Да, они базовые, мне все понятно.",
    "speaker": "SPK01"
  },
  {
    "start": 840.86,
    "end": 843.14,
    "text": "Саппорт (SPK00): Супер.",
    "speaker": "SPK00"
  },
  {
    "start": 843.14,
    "end": 851.16,
    "text": "Саппорт (SPK00): Тогда, так, есть анализ маркетинга, как раз план продаж, который вы установили, и динамика продаж.",
    "speaker": "SPK00"
  },
  {
    "start": 851.16,
    "end": 853.74,
    "text": "Саппорт (SPK00): Вот, к какому желаете перейти?",
    "speaker": "SPK00"
  },
  {
    "start": 853.74,
    "end": 856.0,
    "text": "Менеджер (SPK01): Ну, давайте план продаж.",
    "speaker": "SPK01"
  },
  {
    "start": 856.0,
    "end": 858.8,
    "text": "Менеджер (SPK01): Вот, мне интересно, потому что там по эффективности…",
    "speaker": "SPK01"
  },
  {
    "start": 858.8,
    "end": 859.8,
    "text": "Саппорт (SPK00): Да.",
    "speaker": "SPK00"
  },
  {
    "start": 860.24,
    "end": 863.44,
    "text": "Саппорт (SPK00): Все, отлично.",
    "speaker": "SPK00"
  },
  {
    "start": 863.44,
    "end": 869.24,
    "text": "Саппорт (SPK00): Фильтр тот же самый, да, период, воронки и отделы сотрудники.",
    "speaker": "SPK00"
  },
  {
    "start": 869.24,
    "end": 870.52,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 870.52,
    "end": 878.62,
    "text": "Саппорт (SPK00): Чтобы заполнить план, необходимо нажать карандашик и откроется Google таблицы.",
    "speaker": "SPK00"
  },
  {
    "start": 878.62,
    "end": 885.4,
    "text": "Саппорт (SPK00): У меня демонстрационная версия, поэтому не открывается, у меня, к сожалению, но у вас откроются эти Google таблицы.",
    "speaker": "SPK00"
  },
  {
    "start": 885.4,
    "end": 890.2,
    "text": "Саппорт (SPK00): Туда подтянутся все ваши сотрудники, все ваши воронки, которые у вас есть.",
    "speaker": "SPK00"
  },
  {
    "start": 890.24,
    "end": 893.14,
    "text": "Саппорт (SPK00): И будет графа «План».",
    "speaker": "SPK00"
  },
  {
    "start": 893.14,
    "end": 895.64,
    "text": "Саппорт (SPK00): То есть, ее просто надо этот план заполнить.",
    "speaker": "SPK00"
  },
  {
    "start": 895.64,
    "end": 901.2,
    "text": "Саппорт (SPK00): Возможно, заполнить еще дополнительную мотивацию, будет написано количество и бонус за это.",
    "speaker": "SPK00"
  },
  {
    "start": 901.2,
    "end": 906.04,
    "text": "Саппорт (SPK00): Ну, допустим, за 10 контрактов у нас, наверное, предусмотрен какой-то бонус.",
    "speaker": "SPK00"
  },
  {
    "start": 906.04,
    "end": 908.68,
    "text": "Саппорт (SPK00): Да, может, там за 20, за 30 контрактов.",
    "speaker": "SPK00"
  },
  {
    "start": 908.68,
    "end": 909.0,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 909.0,
    "end": 911.58,
    "text": "Саппорт (SPK00): То есть, также можно по количеству еще начислять бонус.",
    "speaker": "SPK00"
  },
  {
    "start": 911.58,
    "end": 918.82,
    "text": "Саппорт (SPK00): А нет пока, мы работаем в этом направлении, но на данный момент пока нет какой-то грейдовки или сложной, да, системы мотивации.",
    "speaker": "SPK00"
  },
  {
    "start": 918.82,
    "end": 919.9,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 920.24,
    "end": 923.04,
    "text": "Саппорт (SPK00): Но я думаю, что в скором времени появится.",
    "speaker": "SPK00"
  },
  {
    "start": 923.04,
    "end": 929.26,
    "text": "Саппорт (SPK00): Далее, когда табличку заполнили, вышли, нажали «Обновить», 10 минут подождали, данные все подгрузились, да.",
    "speaker": "SPK00"
  },
  {
    "start": 929.26,
    "end": 937.82,
    "text": "Саппорт (SPK00): У нас тут, видимо, табличка немного некорректно заполнена, ну, в плане, вот, план факта, процента выполнения факта.",
    "speaker": "SPK00"
  },
  {
    "start": 937.82,
    "end": 946.7,
    "text": "Саппорт (SPK00): Но я вас уверяю, что если вы ее заполните, у вас данные будут корректно отображаться, вот, с тем, что есть в вашей CRM-системе.",
    "speaker": "SPK00"
  },
  {
    "start": 946.7,
    "end": 947.34,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 947.34,
    "end": 950.18,
    "text": "Саппорт (SPK00): То есть, мы здесь видим план-факт, выполнение плана.",
    "speaker": "SPK00"
  },
  {
    "start": 950.24,
    "end": 953.78,
    "text": "Саппорт (SPK00): И продажи за выбранный период.",
    "speaker": "SPK00"
  },
  {
    "start": 953.78,
    "end": 958.02,
    "text": "Саппорт (SPK00): Количество, средний чек, новые и повторные.",
    "speaker": "SPK00"
  },
  {
    "start": 958.02,
    "end": 966.96,
    "text": "Саппорт (SPK00): Повторными продажами будут, ну, у вас, скорее всего, наверное, все будут читаться, потому что переходить будут из воронки в воронку, правильно?",
    "speaker": "SPK00"
  },
  {
    "start": 966.96,
    "end": 970.64,
    "text": "Саппорт (SPK00): То есть, заключили контракт и потом пошли в следующую воронку.",
    "speaker": "SPK00"
  },
  {
    "start": 970.64,
    "end": 972.86,
    "text": "Клиент (SPK03): Угу.",
    "speaker": "SPK03"
  },
  {
    "start": 972.86,
    "end": 974.48,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 974.48,
    "end": 980.22,
    "text": "Саппорт (SPK00): Далее мы сравниваем продажи в текущем месяце и продажи в предыдущем месяце.",
    "speaker": "SPK00"
  },
  {
    "start": 981.2,
    "end": 985.92,
    "text": "Саппорт (SPK00): Вот, то есть, здесь данные за текущий месяц подтягиваются, данные за предыдущий месяц.",
    "speaker": "SPK00"
  },
  {
    "start": 985.92,
    "end": 991.92,
    "text": "Саппорт (SPK00): Олег, скажите, пожалуйста, вот здесь, может, есть у вас какие-то вопросы по вот этим двум плашкам?",
    "speaker": "SPK00"
  },
  {
    "start": 991.92,
    "end": 994.02,
    "text": "Менеджер (SPK01): Нет, нет, нет, все понятно, все понятно.",
    "speaker": "SPK01"
  },
  {
    "start": 994.02,
    "end": 995.52,
    "text": "Саппорт (SPK00): Угу, отлично.",
    "speaker": "SPK00"
  },
  {
    "start": 995.52,
    "end": 999.26,
    "text": "Саппорт (SPK00): Далее информация о выполнении плана продаж по отделам.",
    "speaker": "SPK00"
  },
  {
    "start": 999.26,
    "end": 1004.58,
    "text": "Саппорт (SPK00): То есть, какие у вас отделы есть, план, факт, сумма, процент выполнения осталось в доле повторных, да?",
    "speaker": "SPK00"
  },
  {
    "start": 1004.58,
    "end": 1010.1,
    "text": "Саппорт (SPK00): Также можно нажать плюсик и развернется по сотрудникам.",
    "speaker": "SPK00"
  },
  {
    "start": 1010.24,
    "end": 1018.5,
    "text": "Саппорт (SPK00): То есть, здесь будут уже, Ань, я прошу прощения, воронки будут, именно воронки, в которых ведутся сделки.",
    "speaker": "SPK00"
  },
  {
    "start": 1018.5,
    "end": 1020.48,
    "text": "Саппорт (SPK00): То есть, где какой план, где какая сумма.",
    "speaker": "SPK00"
  },
  {
    "start": 1020.48,
    "end": 1021.62,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1021.62,
    "end": 1022.4,
    "text": "Саппорт (SPK00): Идем дальше.",
    "speaker": "SPK00"
  },
  {
    "start": 1022.4,
    "end": 1025.92,
    "text": "Саппорт (SPK00): Динамика выполнения плана по отделам.",
    "speaker": "SPK00"
  },
  {
    "start": 1025.92,
    "end": 1031.92,
    "text": "Саппорт (SPK00): Также можем смотреть от месяца к месяцу и от квартала к кварталу.",
    "speaker": "SPK00"
  },
  {
    "start": 1031.92,
    "end": 1036.66,
    "text": "Саппорт (SPK00): Как раз-таки следующее, минимальный процент выполнения плана для расчета бонуса.",
    "speaker": "SPK00"
  },
  {
    "start": 1036.66,
    "end": 1040.14,
    "text": "Саппорт (SPK00): То есть, если вы указали, допустим, количество контрактов, да, и указали.",
    "speaker": "SPK00"
  },
  {
    "start": 1040.24,
    "end": 1044.62,
    "text": "Саппорт (SPK00): Там, условно говоря, там 10 контрактов, бонус там 5 тысяч рублей.",
    "speaker": "SPK00"
  },
  {
    "start": 1044.62,
    "end": 1045.74,
    "text": "Саппорт (SPK00): Ну, к примеру.",
    "speaker": "SPK00"
  },
  {
    "start": 1045.74,
    "end": 1046.38,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1046.38,
    "end": 1048.56,
    "text": "Саппорт (SPK00): А откуда нам надо считать его?",
    "speaker": "SPK00"
  },
  {
    "start": 1048.56,
    "end": 1054.14,
    "text": "Саппорт (SPK00): То есть, от 80% выполнения плана, да, или от 100% выполнения плана.",
    "speaker": "SPK00"
  },
  {
    "start": 1054.14,
    "end": 1056.14,
    "text": "Саппорт (SPK00): То есть, мы начисляем этот бонус.",
    "speaker": "SPK00"
  },
  {
    "start": 1056.14,
    "end": 1063.52,
    "text": "Саппорт (SPK00): И как раз-таки следующая таблица у нас идет информация о выполнении плана по сотрудникам,",
    "speaker": "SPK00"
  },
  {
    "start": 1063.52,
    "end": 1066.18,
    "text": "Саппорт (SPK00): где как раз-таки и применяется этот бонус, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1066.18,
    "end": 1070.14,
    "text": "Саппорт (SPK00): Здесь можно навести и подробно подробно.",
    "speaker": "SPK00"
  },
  {
    "start": 1070.24,
    "end": 1070.76,
    "text": "Саппорт (SPK00): Подгрузится.",
    "speaker": "SPK00"
  },
  {
    "start": 1070.76,
    "end": 1072.3,
    "text": "Саппорт (SPK00): Мы сейчас с вами навстречу.",
    "speaker": "SPK00"
  },
  {
    "start": 1072.3,
    "end": 1075.38,
    "text": "Саппорт (SPK00): У меня интернет немного оставляет жар из лучшего.",
    "speaker": "SPK00"
  },
  {
    "start": 1075.38,
    "end": 1077.8,
    "text": "Саппорт (SPK00): Поэтому немного долго подгружаются.",
    "speaker": "SPK00"
  },
  {
    "start": 1077.8,
    "end": 1078.52,
    "text": "Саппорт (SPK00): У вас будет быстрее.",
    "speaker": "SPK00"
  },
  {
    "start": 1078.52,
    "end": 1082.76,
    "text": "Саппорт (SPK00): Как раз-таки можно посмотреть по сотруднику динамику от месяца к месяцу, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1082.76,
    "end": 1087.6,
    "text": "Саппорт (SPK00): Что он делал конкретно вот в этой воронке и по вот этому показателю.",
    "speaker": "SPK00"
  },
  {
    "start": 1087.6,
    "end": 1092.98,
    "text": "Саппорт (SPK00): То есть, план, факт, сумма, процент выполнения, сколько осталось, сколько делок в работе.",
    "speaker": "SPK00"
  },
  {
    "start": 1092.98,
    "end": 1097.08,
    "text": "Саппорт (SPK00): И по сумме, и по количеству, да, сделок в работе.",
    "speaker": "SPK00"
  },
  {
    "start": 1097.08,
    "end": 1098.2,
    "text": "Саппорт (SPK00): Плюс бонус.",
    "speaker": "SPK00"
  },
  {
    "start": 1098.2,
    "end": 1098.78,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1098.78,
    "end": 1099.76,
    "text": "Саппорт (SPK00): Здесь также.",
    "speaker": "SPK00"
  },
  {
    "start": 1100.24,
    "end": 1103.68,
    "text": "Саппорт (SPK00): Если нам необходимо провести срез по какому-то конкретному сотруднику,",
    "speaker": "SPK00"
  },
  {
    "start": 1103.68,
    "end": 1112.42,
    "text": "Саппорт (SPK00): нажали на сотрудника, весь отчет переделался, подстроился непосредственно под этого сотрудника.",
    "speaker": "SPK00"
  },
  {
    "start": 1112.42,
    "end": 1114.58,
    "text": "Саппорт (SPK00): Только один сотрудник показывается.",
    "speaker": "SPK00"
  },
  {
    "start": 1114.58,
    "end": 1117.68,
    "text": "Саппорт (SPK00): Обратно отжали.",
    "speaker": "SPK00"
  },
  {
    "start": 1117.68,
    "end": 1121.26,
    "text": "Саппорт (SPK00): Все у нас по всему за этот период.",
    "speaker": "SPK00"
  },
  {
    "start": 1121.26,
    "end": 1124.86,
    "text": "Саппорт (SPK00): Динамика выполнения плана продаж по сотрудникам.",
    "speaker": "SPK00"
  },
  {
    "start": 1124.86,
    "end": 1127.36,
    "text": "Саппорт (SPK00): Ну, здесь вот просто колоссальная, да, какая-то цифра.",
    "speaker": "SPK00"
  },
  {
    "start": 1127.36,
    "end": 1129.68,
    "text": "Саппорт (SPK00): У нас стоит 5125 процентов.",
    "speaker": "SPK00"
  },
  {
    "start": 1130.24,
    "end": 1130.38,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1130.38,
    "end": 1134.54,
    "text": "Саппорт (SPK00): Поэтому, ну, а здесь, да, 47-86 процентов.",
    "speaker": "SPK00"
  },
  {
    "start": 1134.54,
    "end": 1135.72,
    "text": "Саппорт (SPK00): Поэтому график такой.",
    "speaker": "SPK00"
  },
  {
    "start": 1135.72,
    "end": 1140.16,
    "text": "Саппорт (SPK00): Если мы вот этого вот сотрудника удалим, то здесь можем видеть динамику.",
    "speaker": "SPK00"
  },
  {
    "start": 1140.16,
    "end": 1143.76,
    "text": "Саппорт (SPK00): Опять можем сравнивать от месяца к месяцу, от квартала к кварталу и по году, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1143.76,
    "end": 1144.64,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1144.64,
    "end": 1148.62,
    "text": "Саппорт (SPK00): И выполнение плана продаж по сотрудникам в разрезе воронок.",
    "speaker": "SPK00"
  },
  {
    "start": 1148.62,
    "end": 1152.9,
    "text": "Саппорт (SPK00): Опять же, будет несколько воронок, да, на берняка.",
    "speaker": "SPK00"
  },
  {
    "start": 1152.9,
    "end": 1156.34,
    "text": "Саппорт (SPK00): Может быть, у вас даже уже есть такое, да, Олег, подскажите, пожалуйста.",
    "speaker": "SPK00"
  },
  {
    "start": 1156.34,
    "end": 1160.16,
    "text": "Саппорт (SPK00): Может, есть тот сотрудник, который классно закрывается.",
    "speaker": "SPK00"
  },
  {
    "start": 1160.24,
    "end": 1162.86,
    "text": "Саппорт (SPK00): Включает контракты, договора, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1162.86,
    "end": 1168.5,
    "text": "Саппорт (SPK00): Но у него маленькая конверсия именно в деньги на счет.",
    "speaker": "SPK00"
  },
  {
    "start": 1168.5,
    "end": 1169.8,
    "text": "Саппорт (SPK00): Есть такое?",
    "speaker": "SPK00"
  },
  {
    "start": 1169.8,
    "end": 1171.48,
    "text": "Саппорт (SPK00): Да, бывает.",
    "speaker": "SPK00"
  },
  {
    "start": 1171.48,
    "end": 1172.02,
    "text": "Саппорт (SPK00): Бывает.",
    "speaker": "SPK00"
  },
  {
    "start": 1172.02,
    "end": 1173.4,
    "text": "Саппорт (SPK00): Да.",
    "speaker": "SPK00"
  },
  {
    "start": 1173.4,
    "end": 1181.6,
    "text": "Саппорт (SPK00): То есть здесь как раз-таки и можно посмотреть, да, и, возможно, разделить воронку по зонам ответственности.",
    "speaker": "SPK00"
  },
  {
    "start": 1181.6,
    "end": 1188.8,
    "text": "Саппорт (SPK00): А есть наоборот, там, сотрудник сидит, у него там 5 клиентов, 5 договоров всего, но он с них там выжимает по максимуму, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1188.8,
    "end": 1190.22,
    "text": "Саппорт (SPK00): У него конечный результат.",
    "speaker": "SPK00"
  },
  {
    "start": 1190.24,
    "end": 1194.16,
    "text": "Саппорт (SPK00): В виде денег на счету, там, гораздо больше, чем у всех, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1194.16,
    "end": 1199.52,
    "text": "Саппорт (SPK00): То есть есть те, кто круто закрывают, там, клоузеры, хантеры, да, есть фермеры, вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1199.52,
    "end": 1202.9,
    "text": "Саппорт (SPK00): Там, ну, больше от хардов, от личностных качеств довести.",
    "speaker": "SPK00"
  },
  {
    "start": 1202.9,
    "end": 1209.22,
    "text": "Саппорт (SPK00): И здесь как раз-таки это можно проследить, разделить воронку продаж зоны ответственности и поехали.",
    "speaker": "SPK00"
  },
  {
    "start": 1209.22,
    "end": 1212.58,
    "text": "Саппорт (SPK00): Уже результаты по новой структуре будут.",
    "speaker": "SPK00"
  },
  {
    "start": 1212.58,
    "end": 1216.24,
    "text": "Саппорт (SPK00): Здесь далее информация немного повторяется.",
    "speaker": "SPK00"
  },
  {
    "start": 1216.24,
    "end": 1219.38,
    "text": "Саппорт (SPK00): И дело в том, что есть те, кто воспринимает цифры.",
    "speaker": "SPK00"
  },
  {
    "start": 1219.5,
    "end": 1221.2,
    "text": "Саппорт (SPK00): Есть те, кто воспринимает визуал, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1221.2,
    "end": 1225.66,
    "text": "Саппорт (SPK00): Здесь визуально у нас по отделам, визуально по сотрудникам продажи.",
    "speaker": "SPK00"
  },
  {
    "start": 1225.66,
    "end": 1226.8,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1226.8,
    "end": 1230.58,
    "text": "Саппорт (SPK00): И динамика выполнения плана по месяцам и по кварталам.",
    "speaker": "SPK00"
  },
  {
    "start": 1230.58,
    "end": 1231.28,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1231.28,
    "end": 1237.14,
    "text": "Саппорт (SPK00): Смотрим динамику, объем продаж, да, процент выполнения плана.",
    "speaker": "SPK00"
  },
  {
    "start": 1237.14,
    "end": 1242.14,
    "text": "Саппорт (SPK00): Если что-то необходимо уточнить, наводим на цифру, которая, на график, который нас интересует.",
    "speaker": "SPK00"
  },
  {
    "start": 1242.14,
    "end": 1244.66,
    "text": "Саппорт (SPK00): Он показывает нам данные, которые считает, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1244.66,
    "end": 1249.48,
    "text": "Саппорт (SPK00): Также всегда можно выгрузить в Excel, вот, эту таблицу.",
    "speaker": "SPK00"
  },
  {
    "start": 1249.5,
    "end": 1252.82,
    "text": "Саппорт (SPK00): Ну и, в принципе, отследить динамику.",
    "speaker": "SPK00"
  },
  {
    "start": 1252.82,
    "end": 1256.0,
    "text": "Саппорт (SPK00): То есть понять, а растем мы или не растем, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1256.0,
    "end": 1258.26,
    "text": "Саппорт (SPK00): Если мы не растем, то почему, что надо сделать.",
    "speaker": "SPK00"
  },
  {
    "start": 1258.26,
    "end": 1259.58,
    "text": "Саппорт (SPK00): Какие тренды.",
    "speaker": "SPK00"
  },
  {
    "start": 1259.58,
    "end": 1265.6,
    "text": "Саппорт (SPK00): Далее сводный дашборд такой напоминает про нашу ситуацию.",
    "speaker": "SPK00"
  },
  {
    "start": 1265.6,
    "end": 1267.4,
    "text": "Саппорт (SPK00): Это статистика по сделкам.",
    "speaker": "SPK00"
  },
  {
    "start": 1267.4,
    "end": 1272.46,
    "text": "Саппорт (SPK00): Тут идет по стадиям, да, успех, провалы в работе в битриксе и стадии.",
    "speaker": "SPK00"
  },
  {
    "start": 1272.46,
    "end": 1275.66,
    "text": "Саппорт (SPK00): По количеству, по сумме и по длительности сделки.",
    "speaker": "SPK00"
  },
  {
    "start": 1275.66,
    "end": 1278.98,
    "text": "Саппорт (SPK00): Да, можно смотреть, да, допустим, контролировать циклы, допустим.",
    "speaker": "SPK00"
  },
  {
    "start": 1278.98,
    "end": 1279.46,
    "text": "Саппорт (SPK00): Да.",
    "speaker": "SPK00"
  },
  {
    "start": 1279.5,
    "end": 1282.44,
    "text": "Саппорт (SPK00): У нас, там, слишком большие циклы сделки свыше 6 месяцев.",
    "speaker": "SPK00"
  },
  {
    "start": 1282.44,
    "end": 1284.6,
    "text": "Саппорт (SPK00): Ребят, давайте, там, вот у нас 23 процента.",
    "speaker": "SPK00"
  },
  {
    "start": 1284.6,
    "end": 1290.64,
    "text": "Саппорт (SPK00): Давайте в следующем году сделаем, там, чтобы здесь у нас было, там, не более 10 процентов, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1290.64,
    "end": 1293.44,
    "text": "Саппорт (SPK00): И, ну, трекаем этот показатель от месяца к месяцу.",
    "speaker": "SPK00"
  },
  {
    "start": 1293.44,
    "end": 1294.82,
    "text": "Саппорт (SPK00): Отслеживаем.",
    "speaker": "SPK00"
  },
  {
    "start": 1294.82,
    "end": 1301.48,
    "text": "Саппорт (SPK00): Здесь у нас следом идет список сделок за выбранный период.",
    "speaker": "SPK00"
  },
  {
    "start": 1301.48,
    "end": 1306.16,
    "text": "Саппорт (SPK00): То есть здесь все сделки, которые были закрыты в этом периоде.",
    "speaker": "SPK00"
  },
  {
    "start": 1306.16,
    "end": 1308.52,
    "text": "Саппорт (SPK00): Созданы, закрыты в этом периоде, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1308.98,
    "end": 1312.86,
    "text": "Саппорт (SPK00): Здесь можно провалиться сразу в сделку в битрикс, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1312.86,
    "end": 1319.4,
    "text": "Саппорт (SPK00): У меня демонстрационная версия, я не провалюсь, но вы, допустим, можете сюда нажать и сразу перейти в сделку,",
    "speaker": "SPK00"
  },
  {
    "start": 1319.4,
    "end": 1322.86,
    "text": "Саппорт (SPK00): что-то, комментарий какой-то оставить, там, или задачу к сделке, если вам она интересна.",
    "speaker": "SPK00"
  },
  {
    "start": 1322.86,
    "end": 1329.86,
    "text": "Саппорт (SPK00): Здесь мы, допустим, видим цикл сделки 723 дня, да, практически, там, 2 года, вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1329.86,
    "end": 1334.66,
    "text": "Саппорт (SPK00): И сумма 18 825 рублей.",
    "speaker": "SPK00"
  },
  {
    "start": 1334.66,
    "end": 1338.62,
    "text": "Саппорт (SPK00): Мы уверены, да, что менеджер должен тратить ресурсы.",
    "speaker": "SPK00"
  },
  {
    "start": 1338.98,
    "end": 1342.68,
    "text": "Саппорт (SPK00): Вот на этот результат и столько времени вести эту сделку.",
    "speaker": "SPK00"
  },
  {
    "start": 1342.68,
    "end": 1344.0,
    "text": "Саппорт (SPK00): И причем она успешна.",
    "speaker": "SPK00"
  },
  {
    "start": 1344.0,
    "end": 1345.4,
    "text": "Саппорт (SPK00): Ну, под вопросом.",
    "speaker": "SPK00"
  },
  {
    "start": 1345.4,
    "end": 1347.2,
    "text": "Саппорт (SPK00): Может, стоит проанализировать, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1347.2,
    "end": 1350.96,
    "text": "Саппорт (SPK00): А также можно фильтровать эту таблицу, допустим, по длительности.",
    "speaker": "SPK00"
  },
  {
    "start": 1350.96,
    "end": 1352.98,
    "text": "Саппорт (SPK00): Вот у нас один день закрыли.",
    "speaker": "SPK00"
  },
  {
    "start": 1352.98,
    "end": 1355.98,
    "text": "Саппорт (SPK00): Да, сделка успешна, один день поехали.",
    "speaker": "SPK00"
  },
  {
    "start": 1355.98,
    "end": 1358.98,
    "text": "Саппорт (SPK00): Да, и смотрим, какие циклы сделок.",
    "speaker": "SPK00"
  },
  {
    "start": 1358.98,
    "end": 1363.3,
    "text": "Саппорт (SPK00): Также, которые быстро пролетают, вот, 44, 555 дней.",
    "speaker": "SPK00"
  },
  {
    "start": 1363.3,
    "end": 1364.2,
    "text": "Саппорт (SPK00): Вообще супер.",
    "speaker": "SPK00"
  },
  {
    "start": 1364.2,
    "end": 1365.32,
    "text": "Саппорт (SPK00): Вообще супер.",
    "speaker": "SPK00"
  },
  {
    "start": 1365.32,
    "end": 1366.86,
    "text": "Саппорт (SPK00): Вот, классный цикл.",
    "speaker": "SPK00"
  },
  {
    "start": 1366.86,
    "end": 1368.42,
    "text": "Саппорт (SPK00): Берем, расследуем.",
    "speaker": "SPK00"
  },
  {
    "start": 1368.46,
    "end": 1370.5,
    "text": "Саппорт (SPK00): Смотрим, что сделал, какой сегмент клиента.",
    "speaker": "SPK00"
  },
  {
    "start": 1370.5,
    "end": 1377.88,
    "text": "Саппорт (SPK00): Вот, ну, это уже непосредственно, да, руководитель отдела продаж, наверное, или коммерческий директор этим исследованием должен заниматься.",
    "speaker": "SPK00"
  },
  {
    "start": 1377.88,
    "end": 1381.42,
    "text": "Саппорт (SPK00): Ну, то есть, это очень полезная вещь, скажем так.",
    "speaker": "SPK00"
  },
  {
    "start": 1381.42,
    "end": 1388.78,
    "text": "Саппорт (SPK00): Опять же, смотрим количество сделок по стадиям визуально, да, суммы сделок по стадиям, которые у нас находятся.",
    "speaker": "SPK00"
  },
  {
    "start": 1388.78,
    "end": 1390.58,
    "text": "Саппорт (SPK00): И на этом, в принципе, все.",
    "speaker": "SPK00"
  },
  {
    "start": 1390.58,
    "end": 1395.26,
    "text": "Саппорт (SPK00): Олег, подскажите, пожалуйста, быть, может, вопросы, комментарии какие-то по этому отчету.",
    "speaker": "SPK00"
  },
  {
    "start": 1395.26,
    "end": 1397.92,
    "text": "Менеджер (SPK01): Нет, нет, ну, все цифры понятны.",
    "speaker": "SPK01"
  },
  {
    "start": 1397.94,
    "end": 1399.44,
    "text": "Менеджер (SPK01): Ну, как бы, логика понятна.",
    "speaker": "SPK01"
  },
  {
    "start": 1399.44,
    "end": 1401.04,
    "text": "Менеджер (SPK01): Да, да, да.",
    "speaker": "SPK01"
  },
  {
    "start": 1401.04,
    "end": 1403.82,
    "text": "Менеджер (SPK01): Это, в принципе, то, что надо.",
    "speaker": "SPK01"
  },
  {
    "start": 1403.82,
    "end": 1409.1,
    "text": "Саппорт (SPK00): Ну, соответствует, да, получается, вашим задачам.",
    "speaker": "SPK00"
  },
  {
    "start": 1409.1,
    "end": 1412.54,
    "text": "Менеджер (SPK01): Да, я плюс-минус что-то примерно такое хотел.",
    "speaker": "SPK01"
  },
  {
    "start": 1412.54,
    "end": 1414.94,
    "text": "Саппорт (SPK00): Угу, супер.",
    "speaker": "SPK00"
  },
  {
    "start": 1414.94,
    "end": 1421.38,
    "text": "Саппорт (SPK00): Олег, обратил, вот, почему начал с сайта, да, то, что зашел на ваш сайт.",
    "speaker": "SPK00"
  },
  {
    "start": 1421.38,
    "end": 1425.0,
    "text": "Саппорт (SPK00): Я посмотрел у вас довольно свежий сайт, наверное, недавно делали.",
    "speaker": "SPK00"
  },
  {
    "start": 1425.0,
    "end": 1427.1,
    "text": "Саппорт (SPK00): И он у вас...",
    "speaker": "SPK00"
  },
  {
    "start": 1427.94,
    "end": 1440.9,
    "text": "Саппорт (SPK00): Классно проработал, проработан, да, именно сразу, то есть, УТП, чем мы занимаемся, вот, сразу оффер, да, что у нас доставка от одного палета без переплаты штрафов.",
    "speaker": "SPK00"
  },
  {
    "start": 1440.9,
    "end": 1444.42,
    "text": "Саппорт (SPK00): То есть, и оффер, который бьет точно в боль.",
    "speaker": "SPK00"
  },
  {
    "start": 1444.42,
    "end": 1457.38,
    "text": "Саппорт (SPK00): То есть, мне известно, то есть, я немного сталкивался, работая с сетями, с распределительными центрами, некоторые не берут там, допустим, вот, один палет.",
    "speaker": "SPK00"
  },
  {
    "start": 1457.42,
    "end": 1458.54,
    "text": "Саппорт (SPK00): Некоторые не возьмут.",
    "speaker": "SPK00"
  },
  {
    "start": 1458.54,
    "end": 1466.6,
    "text": "Саппорт (SPK00): То есть, вы сразу об этом говорите, что берете один палет, работаете с болями, что у нас нет переплат, нет штрафов, то есть, успокойтесь, все нормально.",
    "speaker": "SPK00"
  },
  {
    "start": 1466.6,
    "end": 1472.84,
    "text": "Саппорт (SPK00): Далее классно идут преимущества, да, работы с вами, выгоды и так далее.",
    "speaker": "SPK00"
  },
  {
    "start": 1472.84,
    "end": 1482.92,
    "text": "Саппорт (SPK00): И вот, сделал такие выводы, что, ну, в принципе, маркетинг не обесцениваете, а работаете с ним.",
    "speaker": "SPK00"
  },
  {
    "start": 1482.92,
    "end": 1486.18,
    "text": "Саппорт (SPK00): Я вот верно понял это или нет?",
    "speaker": "SPK00"
  },
  {
    "start": 1486.18,
    "end": 1487.18,
    "text": "Саппорт (SPK00): Верно читал?",
    "speaker": "SPK00"
  },
  {
    "start": 1487.42,
    "end": 1493.06,
    "text": "Менеджер (SPK01): Мы его вообще не обесцениваем, мы в связке с разделом продаж очень плотно работают, а не поэтому нет.",
    "speaker": "SPK01"
  },
  {
    "start": 1493.06,
    "end": 1497.64,
    "text": "Менеджер (SPK01): У нас обесценивание маркетинга, это не про нас.",
    "speaker": "SPK01"
  },
  {
    "start": 1497.64,
    "end": 1506.62,
    "text": "Саппорт (SPK00): Все, да, я поэтому вот и желал вам как раз-таки еще обратить ваше внимание на отчет анализ маркетинга и динамика продаж.",
    "speaker": "SPK00"
  },
  {
    "start": 1506.62,
    "end": 1512.56,
    "text": "Саппорт (SPK00): Олег, так же быстренько, да, пробежимся, где-то какие-то вопросы останавливаем, спрашиваем меня.",
    "speaker": "SPK00"
  },
  {
    "start": 1512.56,
    "end": 1517.3,
    "text": "Саппорт (SPK00): Если в дальнейшем надо будет провести, допустим, еще одну.",
    "speaker": "SPK00"
  },
  {
    "start": 1517.42,
    "end": 1525.88,
    "text": "Саппорт (SPK00): Встречу, там, детально, может, там, с маркетологом, там, или с Ромом, да, руководителем, там, отдела маркетинга, кто будет им использоваться непосредственно.",
    "speaker": "SPK00"
  },
  {
    "start": 1525.88,
    "end": 1534.34,
    "text": "Саппорт (SPK00): Без проблем, пишите, согласуем встречу, уже можем более детально поговорить, там, ответить, да, на вопросы, как работает, откуда какая цифра подтягивается, берется.",
    "speaker": "SPK00"
  },
  {
    "start": 1534.34,
    "end": 1535.06,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1535.06,
    "end": 1547.3,
    "text": "Саппорт (SPK00): Опять же, наш привычный фильтр, но уже идут у нас источники привлечения, да, наверняка у вас работает контекст, SEO, да, и еще какие-то.",
    "speaker": "SPK00"
  },
  {
    "start": 1547.42,
    "end": 1548.52,
    "text": "Саппорт (SPK00): Наверное, есть каналы.",
    "speaker": "SPK00"
  },
  {
    "start": 1548.52,
    "end": 1552.96,
    "text": "Саппорт (SPK00): Если отдел продаж, может быть, холод какой-то тоже работает.",
    "speaker": "SPK00"
  },
  {
    "start": 1552.96,
    "end": 1554.64,
    "text": "Саппорт (SPK00): И по UTM-меткам.",
    "speaker": "SPK00"
  },
  {
    "start": 1554.64,
    "end": 1555.32,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1555.32,
    "end": 1561.02,
    "text": "Саппорт (SPK00): Здесь мы сразу видим, сколько нам лидов поступило за этот период, и статистика по поступившим лидам.",
    "speaker": "SPK00"
  },
  {
    "start": 1561.02,
    "end": 1573.02,
    "text": "Саппорт (SPK00): Здесь необходимо понимать, что вот эта плашка, она показывает еще не только, сколько лидов поступило, а еще и сколько было закрыто в этом периоде лидов.",
    "speaker": "SPK00"
  },
  {
    "start": 1573.02,
    "end": 1574.04,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1574.04,
    "end": 1577.24,
    "text": "Саппорт (SPK00): То есть конверсию и сумму продаж, да, считает.",
    "speaker": "SPK00"
  },
  {
    "start": 1577.42,
    "end": 1578.72,
    "text": "Саппорт (SPK00): И выручку, да, соответственно.",
    "speaker": "SPK00"
  },
  {
    "start": 1578.72,
    "end": 1588.22,
    "text": "Саппорт (SPK00): То есть этот лид мог поступить за пределами выбранного периода, но закрытый он будет в этот период, и тогда его отчет посчитает.",
    "speaker": "SPK00"
  },
  {
    "start": 1588.22,
    "end": 1589.38,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1589.38,
    "end": 1592.98,
    "text": "Саппорт (SPK00): То есть здесь такая логика у этого дашборда.",
    "speaker": "SPK00"
  },
  {
    "start": 1592.98,
    "end": 1604.2,
    "text": "Саппорт (SPK00): Сразу видим конверсию, продажи, сумма, сколько качественных, некачественных, время отработки в днях, это именно лиды, да, ну, то есть цикл сделки лидов.",
    "speaker": "SPK00"
  },
  {
    "start": 1604.2,
    "end": 1607.2,
    "text": "Саппорт (SPK00): Я так понял, вы квалите, да, и если лид качественный.",
    "speaker": "SPK00"
  },
  {
    "start": 1607.42,
    "end": 1609.88,
    "text": "Саппорт (SPK00): Если квалов, закрываете его в успешный.",
    "speaker": "SPK00"
  },
  {
    "start": 1609.88,
    "end": 1610.68,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1610.68,
    "end": 1618.14,
    "text": "Саппорт (SPK00): И как раз таки, да, и как раз таки вот в среднее время квалов наверняка должно быть установлено здесь.",
    "speaker": "SPK00"
  },
  {
    "start": 1618.14,
    "end": 1621.16,
    "text": "Саппорт (SPK00): И также есть сколько есть новых, сколько в работе.",
    "speaker": "SPK00"
  },
  {
    "start": 1621.16,
    "end": 1623.3,
    "text": "Саппорт (SPK00): Самые необходимые, да, показатели.",
    "speaker": "SPK00"
  },
  {
    "start": 1623.3,
    "end": 1636.92,
    "text": "Саппорт (SPK00): Статистика по каналам, да, у нас есть по источникам, сколько поступило, сколько некачественных, сколько новых в работе, да, конверсия в сделку, количество продаж, сумма продаж и выручка.",
    "speaker": "SPK00"
  },
  {
    "start": 1637.18,
    "end": 1650.54,
    "text": "Саппорт (SPK00): Собственно говоря, с самого лида, да, вот, ну, смотрим, откуда, с какого источника, вот, СВЕП у нас выручка 2 500, ну, наверное, здесь там стоит обратить внимание и сумма продаж с него приходит большая.",
    "speaker": "SPK00"
  },
  {
    "start": 1650.54,
    "end": 1662.76,
    "text": "Саппорт (SPK00): Ну, это в плане того, что если происходит какая-то процесс оптимизации, да, расходов, в плане какой источник отключить, а какой наоборот подкрутить.",
    "speaker": "SPK00"
  },
  {
    "start": 1662.76,
    "end": 1666.54,
    "text": "Саппорт (SPK00): Если нажмем плюс, можем по месяцам.",
    "speaker": "SPK00"
  },
  {
    "start": 1667.18,
    "end": 1685.74,
    "text": "Саппорт (SPK00): Вот, смотреть, да, если нажмем, допустим, на какой-то источник, вот, СВЕП, да, нас интересует, он такой самый привлекательный здесь, вот, весь отчет перестроится по источнику СВЕП, вот, то есть сразу смотрим по источнику СВЕП.",
    "speaker": "SPK00"
  },
  {
    "start": 1685.74,
    "end": 1691.76,
    "text": "Саппорт (SPK00): Так, секундочку, отжать необходимо.",
    "speaker": "SPK00"
  },
  {
    "start": 1697.18,
    "end": 1702.78,
    "text": "Саппорт (SPK00): Сейчас, Олег, секундочку.",
    "speaker": "SPK00"
  },
  {
    "start": 1702.78,
    "end": 1713.74,
    "text": "Саппорт (SPK00): У нас бывает, где демонстрационная версия на нашем сервере находится, бывает иногда вот здесь сложности возникают.",
    "speaker": "SPK00"
  },
  {
    "start": 1713.74,
    "end": 1719.58,
    "text": "Саппорт (SPK00): Сейчас обновим, чтобы у нас полностью было по источникам.",
    "speaker": "SPK00"
  },
  {
    "start": 1719.58,
    "end": 1724.78,
    "text": "Саппорт (SPK00): Олег, коротко, да, проговорю.",
    "speaker": "SPK00"
  },
  {
    "start": 1724.78,
    "end": 1727.16,
    "text": "Саппорт (SPK00): Подскажите, пожалуйста, вот на данный момент.",
    "speaker": "SPK00"
  },
  {
    "start": 1727.18,
    "end": 1732.54,
    "text": "Саппорт (SPK00): Нет, в Битриксе у вас есть достаточное количество данных за два прошедших года.",
    "speaker": "SPK00"
  },
  {
    "start": 1732.54,
    "end": 1733.12,
    "text": "Менеджер (SPK01): Вставляет.",
    "speaker": "SPK01"
  },
  {
    "start": 1733.12,
    "end": 1735.5,
    "text": "Менеджер (SPK01): Еще раз, не понял, Роман.",
    "speaker": "SPK01"
  },
  {
    "start": 1735.5,
    "end": 1744.18,
    "text": "Саппорт (SPK00): Сейчас у вас на данный момент в Битриксе есть данные за прошедших два года, ну, то есть, которые можно анализировать, именно в Битриксе.",
    "speaker": "SPK00"
  },
  {
    "start": 1744.18,
    "end": 1746.92,
    "text": "Менеджер (SPK01): Да, да, конечно, конечно.",
    "speaker": "SPK01"
  },
  {
    "start": 1746.92,
    "end": 1749.26,
    "text": "Саппорт (SPK00): Супер.",
    "speaker": "SPK00"
  },
  {
    "start": 1749.26,
    "end": 1751.86,
    "text": "Саппорт (SPK00): Так, идем далее.",
    "speaker": "SPK00"
  },
  {
    "start": 1751.86,
    "end": 1756.9,
    "text": "Саппорт (SPK00): Идем далее, так же все по источникам прошлись.",
    "speaker": "SPK00"
  },
  {
    "start": 1757.18,
    "end": 1765.54,
    "text": "Саппорт (SPK00): И как раз-таки визуал, доля поступивших лидов по источникам и состояние поступивших лидов по источникам, да, нам показывается.",
    "speaker": "SPK00"
  },
  {
    "start": 1765.54,
    "end": 1775.18,
    "text": "Саппорт (SPK00): Далее, динамика изменения по источникам, то есть, опять же, можно сравнивать от месяца к месяцу, от квартала к кварталу.",
    "speaker": "SPK00"
  },
  {
    "start": 1775.18,
    "end": 1782.34,
    "text": "Саппорт (SPK00): Здесь есть дополнительный фильтр, да, где можно выбрать по количеству поступивших, некачественных, новых в работе, по количеству продаж.",
    "speaker": "SPK00"
  },
  {
    "start": 1782.34,
    "end": 1782.88,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1782.88,
    "end": 1787.16,
    "text": "Саппорт (SPK00): Фильтр, ну, ровно так же, да, работает.",
    "speaker": "SPK00"
  },
  {
    "start": 1787.18,
    "end": 1796.38,
    "text": "Саппорт (SPK00): Как во всех остальных отчетах, вот, пожалуйста, квартал к кварталу смотрим, если что-то непонятно, допустим, наводим прямо на эту таблицу.",
    "speaker": "SPK00"
  },
  {
    "start": 1796.38,
    "end": 1802.22,
    "text": "Саппорт (SPK00): И он нам показывает, какие данные он берет для построения вот этого графика.",
    "speaker": "SPK00"
  },
  {
    "start": 1802.22,
    "end": 1803.3,
    "text": "Саппорт (SPK00): Ну, вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1803.3,
    "end": 1810.98,
    "text": "Саппорт (SPK00): Далее у нас идет статистика изменений стадий по поступившим лидам, лидов в периоде, конверсия стадий, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1810.98,
    "end": 1816.98,
    "text": "Саппорт (SPK00): То есть, считается эта конверсия, она от количества поступивших.",
    "speaker": "SPK00"
  },
  {
    "start": 1817.18,
    "end": 1818.52,
    "text": "Саппорт (SPK00): Лидов в этом периоде.",
    "speaker": "SPK00"
  },
  {
    "start": 1818.52,
    "end": 1823.32,
    "text": "Саппорт (SPK00): И обозначает то, сколько лидов у нас вообще было на той или иной стадии, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1823.32,
    "end": 1831.52,
    "text": "Саппорт (SPK00): Мы вот здесь можем заметить, что у нас стадии проскакивания, этапы продаж, да, проскакивания, чекап, назначенный чекап проведен.",
    "speaker": "SPK00"
  },
  {
    "start": 1831.52,
    "end": 1833.02,
    "text": "Саппорт (SPK00): Ну, непонятно.",
    "speaker": "SPK00"
  },
  {
    "start": 1833.02,
    "end": 1846.78,
    "text": "Саппорт (SPK00): Может их вообще убрать, да, или если наоборот все лиды будут проходить все наши, весь наш этап продаж, вот, то может наоборот у нас конечная конверсия вырастет, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1847.18,
    "end": 1848.6,
    "text": "Саппорт (SPK00): То есть, здесь непонятно.",
    "speaker": "SPK00"
  },
  {
    "start": 1848.6,
    "end": 1860.5,
    "text": "Саппорт (SPK00): Здесь также у вас можно смотреть, в зависимости от вашей ситуации, ROM или ROP, да, могут использовать, вот, как раз-таки для отслеживания, чтобы улучшить, так сказать, результаты.",
    "speaker": "SPK00"
  },
  {
    "start": 1860.5,
    "end": 1865.18,
    "text": "Саппорт (SPK00): Динамика изменений количества поступивших лидов по топ-5 источников.",
    "speaker": "SPK00"
  },
  {
    "start": 1865.18,
    "end": 1873.82,
    "text": "Саппорт (SPK00): То есть, вот это у нас здесь дата и общее количество лидов, которые вот в эту дату были поставлены, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1873.82,
    "end": 1877.06,
    "text": "Саппорт (SPK00): Здесь мы видим, что у нас на 5 лидов.",
    "speaker": "SPK00"
  },
  {
    "start": 1877.14,
    "end": 1879.3,
    "text": "Саппорт (SPK00): Мы приросли по этому источнику.",
    "speaker": "SPK00"
  },
  {
    "start": 1879.3,
    "end": 1886.98,
    "text": "Саппорт (SPK00): А здесь мы видим, что мы на 17 лидов по отношению к прошлому периоду не добрали, да.",
    "speaker": "SPK00"
  },
  {
    "start": 1886.98,
    "end": 1902.74,
    "text": "Саппорт (SPK00): Вот, то есть, ну, опять же, для маркетолога или менеджера по рекламе быть, может эта информация оказаться критически важной, чтобы постоянно иметь ее в доступе, да, а не утопать в Excel или в Google таблицах и так далее.",
    "speaker": "SPK00"
  },
  {
    "start": 1902.74,
    "end": 1906.66,
    "text": "Саппорт (SPK00): Здесь нам напоминает то.",
    "speaker": "SPK00"
  },
  {
    "start": 1907.1,
    "end": 1917.64,
    "text": "Саппорт (SPK00): Наши ситуации, плашка, это конверсия в качественные, длительность успешной сделки именно в днях, да, за этот период с этих лидов и выручка следа.",
    "speaker": "SPK00"
  },
  {
    "start": 1917.64,
    "end": 1922.16,
    "text": "Саппорт (SPK00): Лиды по состояниям, то есть, качественные и некачественные, в работе и новые.",
    "speaker": "SPK00"
  },
  {
    "start": 1922.16,
    "end": 1923.86,
    "text": "Саппорт (SPK00): И лиды по стадиям.",
    "speaker": "SPK00"
  },
  {
    "start": 1923.86,
    "end": 1928.7,
    "text": "Саппорт (SPK00): Назначение чекапа, качественные и некачественные.",
    "speaker": "SPK00"
  },
  {
    "start": 1928.7,
    "end": 1937.02,
    "text": "Саппорт (SPK00): Воронка маркетинга и продаж, сколько лидов к нам поступило, вообще, в принципе, сколько перешло в сделки.",
    "speaker": "SPK00"
  },
  {
    "start": 1937.06,
    "end": 1939.24,
    "text": "Саппорт (SPK00): И сколько конкретно перешло в продажи.",
    "speaker": "SPK00"
  },
  {
    "start": 1939.24,
    "end": 1948.52,
    "text": "Саппорт (SPK00): Думаю, для вас это будет актуально, да, в случае, что есть контракт и надо пушить уже сотрудничество, так сказать, активное.",
    "speaker": "SPK00"
  },
  {
    "start": 1948.52,
    "end": 1966.58,
    "text": "Саппорт (SPK00): Статистика лидов как раз по UTM-меткам, то есть, все UTM-метки, которые у нас есть по источникам и по активностям, да, того или иного источника, добавляем, пожалуйста, смотрим, отслеживаем, какие результаты нам.",
    "speaker": "SPK00"
  },
  {
    "start": 1967.02,
    "end": 1971.22,
    "text": "Саппорт (SPK00): Тот или иной источник, та или иная компания нам дает.",
    "speaker": "SPK00"
  },
  {
    "start": 1971.22,
    "end": 1986.36,
    "text": "Саппорт (SPK00): То есть, для маркетологов, ну, в случае, если не простроена сквозная аналитика или есть нюансы, допустим, в этой сквозной аналитике, да, то можно обращаться еще и к этому отчету.",
    "speaker": "SPK00"
  },
  {
    "start": 1986.36,
    "end": 1991.22,
    "text": "Саппорт (SPK00): И далее привычная нам уже таблица, да, смотрим по лидам.",
    "speaker": "SPK00"
  },
  {
    "start": 1991.22,
    "end": 1996.98,
    "text": "Саппорт (SPK00): То есть, можно провалиться в лида, отсортировать по длительности дней, да, выявить, что вот.",
    "speaker": "SPK00"
  },
  {
    "start": 1996.98,
    "end": 2003.26,
    "text": "Саппорт (SPK00): Вот у нас вот этот 362 дня в назначении чекапа до сих пор висит, что он там делает, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2003.26,
    "end": 2021.76,
    "text": "Саппорт (SPK00): Обычно, когда разбираем на примере наших партнеров, да, кто пользуется нашими отчетами, я прошу, допустим, зайти в лиды или в сделки и фильтре отметить те лиды и сделки, на которых не поставлено дел или задач.",
    "speaker": "SPK00"
  },
  {
    "start": 2021.76,
    "end": 2026.94,
    "text": "Саппорт (SPK00): И в 99% случаев слышу.",
    "speaker": "SPK00"
  },
  {
    "start": 2026.94,
    "end": 2029.0,
    "text": "Саппорт (SPK00): Ну, это залет для менеджеров.",
    "speaker": "SPK00"
  },
  {
    "start": 2029.0,
    "end": 2035.78,
    "text": "Саппорт (SPK00): Определенно, то есть, есть лиды практически в каждом случае, без дел, без задач, то есть, это потерянные лиды.",
    "speaker": "SPK00"
  },
  {
    "start": 2035.78,
    "end": 2043.48,
    "text": "Саппорт (SPK00): Ну, вот это вот, скорее всего, тоже потерянный лид, надо посмотреть, да, почему он тут висит 362 дня, год.",
    "speaker": "SPK00"
  },
  {
    "start": 2043.48,
    "end": 2051.48,
    "text": "Саппорт (SPK00): И распределение поступивших лидов по сотрудникам и по стадиям, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2051.48,
    "end": 2056.9,
    "text": "Саппорт (SPK00): Скажите, Олег, вот как думаете о вашем отделе маркетинга?",
    "speaker": "SPK00"
  },
  {
    "start": 2056.9,
    "end": 2058.54,
    "text": "Саппорт (SPK00): Был бы интересен этот отчет?",
    "speaker": "SPK00"
  },
  {
    "start": 2058.54,
    "end": 2077.76,
    "text": "Менеджер (SPK01): Возможно, да, там метрики понятны, но просто сейчас не совсем готов, потому что у них, на самом деле, там настроенные отчеты и аналитика есть, поэтому сейчас не готов ответить на этот вопрос.",
    "speaker": "SPK01"
  },
  {
    "start": 2077.76,
    "end": 2079.68,
    "text": "Саппорт (SPK00): Все хорошо.",
    "speaker": "SPK00"
  },
  {
    "start": 2079.68,
    "end": 2085.16,
    "text": "Саппорт (SPK00): Ну, имейте в виду, что он есть, он доступен к использованию.",
    "speaker": "SPK00"
  },
  {
    "start": 2086.86,
    "end": 2089.46,
    "text": "Саппорт (SPK00): Пробежимся по динамике продаж.",
    "speaker": "SPK00"
  },
  {
    "start": 2089.46,
    "end": 2096.56,
    "text": "Саппорт (SPK00): То есть, если у нас план продаж, он не прошвестен на проплан, то динамика уже более обширная.",
    "speaker": "SPK00"
  },
  {
    "start": 2096.56,
    "end": 2103.06,
    "text": "Саппорт (SPK00): То есть, это симбиоз плана продаж и анализа маркетинга, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2103.06,
    "end": 2110.76,
    "text": "Саппорт (SPK00): То есть, привычный нам фильтр, статистика по поступившим лидам, да, здесь высвечиваются еще забытые лиды.",
    "speaker": "SPK00"
  },
  {
    "start": 2110.76,
    "end": 2116.04,
    "text": "Саппорт (SPK00): Забытый лид – это тот лид, по которому три дня не производилось никаких действий.",
    "speaker": "SPK00"
  },
  {
    "start": 2116.82,
    "end": 2118.8,
    "text": "Саппорт (SPK00): Вот, то есть, он у нас просто лежит, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2118.8,
    "end": 2126.12,
    "text": "Саппорт (SPK00): Плажка у нас по сделкам, да, сколько создано сделок успешных, сумма, средний чек, цикл сделки.",
    "speaker": "SPK00"
  },
  {
    "start": 2126.12,
    "end": 2127.72,
    "text": "Саппорт (SPK00): И забытые сделки.",
    "speaker": "SPK00"
  },
  {
    "start": 2127.72,
    "end": 2134.6,
    "text": "Саппорт (SPK00): Сделка считается забытой, если по ней никакой активности не производилось в течение 14 дней, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2134.6,
    "end": 2140.4,
    "text": "Саппорт (SPK00): И смотрим продажи, новые, повторные, доля повторных.",
    "speaker": "SPK00"
  },
  {
    "start": 2140.4,
    "end": 2146.6,
    "text": "Саппорт (SPK00): Повторные у нас считаются те продажи, когда подтягиваются в карточку.",
    "speaker": "SPK00"
  },
  {
    "start": 2146.78,
    "end": 2151.84,
    "text": "Саппорт (SPK00): Компания, по которой уже были ранее совершены продажи.",
    "speaker": "SPK00"
  },
  {
    "start": 2151.84,
    "end": 2159.92,
    "text": "Саппорт (SPK00): То есть, если мы добавим пользовательское поле и поставим туда, что это повторные продажи, да, и компаний там не будет,",
    "speaker": "SPK00"
  },
  {
    "start": 2159.92,
    "end": 2162.72,
    "text": "Саппорт (SPK00): то система не поймет, что это повторные продажи.",
    "speaker": "SPK00"
  },
  {
    "start": 2162.72,
    "end": 2166.2,
    "text": "Саппорт (SPK00): То есть, она, система наша подтягивает именно системные поля, вот.",
    "speaker": "SPK00"
  },
  {
    "start": 2166.2,
    "end": 2173.04,
    "text": "Саппорт (SPK00): Поэтому, ну, в принципе, она автоматически сама понимает, если подтягиваются данные по компании, вот.",
    "speaker": "SPK00"
  },
  {
    "start": 2173.04,
    "end": 2176.74,
    "text": "Саппорт (SPK00): Динамика по продажам, да, опять же, можем смотреть от месяца к месяцу.",
    "speaker": "SPK00"
  },
  {
    "start": 2176.74,
    "end": 2180.0,
    "text": "Саппорт (SPK00): От месяца к месяцу, от года к году, по количеству штук и по объему продаж.",
    "speaker": "SPK00"
  },
  {
    "start": 2180.0,
    "end": 2184.4,
    "text": "Саппорт (SPK00): Основные показатели продаж по сотрудникам, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2184.4,
    "end": 2190.9,
    "text": "Саппорт (SPK00): Смотрим, у кого из сотрудников, как дела обстоят по продажам, вот.",
    "speaker": "SPK00"
  },
  {
    "start": 2190.9,
    "end": 2194.4,
    "text": "Саппорт (SPK00): Динамика по сотрудникам за выбранный период, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2194.4,
    "end": 2198.06,
    "text": "Саппорт (SPK00): Как изменялось, как делал тот или иной сотрудник.",
    "speaker": "SPK00"
  },
  {
    "start": 2198.06,
    "end": 2201.68,
    "text": "Саппорт (SPK00): То есть, на самом деле, для, ну, здесь у нас средний чек стоит.",
    "speaker": "SPK00"
  },
  {
    "start": 2201.68,
    "end": 2205.14,
    "text": "Саппорт (SPK00): Давайте успешный, допустим, там, по сумме, да, посмотрим.",
    "speaker": "SPK00"
  },
  {
    "start": 2205.14,
    "end": 2206.5,
    "text": "Саппорт (SPK00): Или по количеству.",
    "speaker": "SPK00"
  },
  {
    "start": 2206.7,
    "end": 2206.84,
    "text": "Саппорт (SPK00): Лучше.",
    "speaker": "SPK00"
  },
  {
    "start": 2206.84,
    "end": 2211.68,
    "text": "Саппорт (SPK00): Для руководителя отдела продаж наверняка это будет важная история.",
    "speaker": "SPK00"
  },
  {
    "start": 2211.68,
    "end": 2222.94,
    "text": "Саппорт (SPK00): Потому что сейчас на рынке отдела, ну, на рынке труда с мейджорами по продажам творится какая-то аномалия, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2222.94,
    "end": 2223.74,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 2223.74,
    "end": 2226.98,
    "text": "Саппорт (SPK00): Знаем, что ценные сотрудники для нас важны.",
    "speaker": "SPK00"
  },
  {
    "start": 2226.98,
    "end": 2235.32,
    "text": "Саппорт (SPK00): И мы, допустим, смотрим, если у нас сотрудник, там, три месяца выполнял планы и потом он там упал в яму, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2235.32,
    "end": 2235.96,
    "text": "Саппорт (SPK00): Ну, почему?",
    "speaker": "SPK00"
  },
  {
    "start": 2235.96,
    "end": 2236.68,
    "text": "Саппорт (SPK00): То есть, это яма.",
    "speaker": "SPK00"
  },
  {
    "start": 2236.68,
    "end": 2237.42,
    "text": "Саппорт (SPK00): То есть, яма образовалась.",
    "speaker": "SPK00"
  },
  {
    "start": 2237.42,
    "end": 2240.36,
    "text": "Саппорт (SPK00): Может, он уже новое место работы ищет, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2240.36,
    "end": 2241.22,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 2241.22,
    "end": 2242.9,
    "text": "Саппорт (SPK00): А может, он, наоборот, выгорел.",
    "speaker": "SPK00"
  },
  {
    "start": 2242.9,
    "end": 2245.08,
    "text": "Саппорт (SPK00): То есть, надо смотреть вот здесь на ситуацию.",
    "speaker": "SPK00"
  },
  {
    "start": 2245.08,
    "end": 2257.22,
    "text": "Саппорт (SPK00): И как раз-таки динамика по сотрудникам, она позволяет руководителю отдела продаж вовремя реагировать на состояние своих менеджеров, выходить с ними в диалог.",
    "speaker": "SPK00"
  },
  {
    "start": 2257.22,
    "end": 2260.2,
    "text": "Саппорт (SPK00): То есть, диагностировать какие-то сложности, проблемы, трудности.",
    "speaker": "SPK00"
  },
  {
    "start": 2260.2,
    "end": 2262.92,
    "text": "Саппорт (SPK00): И принимать верные тактические решения.",
    "speaker": "SPK00"
  },
  {
    "start": 2262.92,
    "end": 2265.92,
    "text": "Саппорт (SPK00): Поэтому здесь, считаю, очень важно следить.",
    "speaker": "SPK00"
  },
  {
    "start": 2266.64,
    "end": 2268.8,
    "text": "Саппорт (SPK00): Смотрите за динамикой показателей именно сотрудников.",
    "speaker": "SPK00"
  },
  {
    "start": 2268.8,
    "end": 2269.58,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 2269.58,
    "end": 2271.82,
    "text": "Саппорт (SPK00): Ну, и также это про развитие сотрудников, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2271.82,
    "end": 2279.04,
    "text": "Саппорт (SPK00): То есть, чем мы сотрудника больше развиваем, тем больше он производит продукта, то есть, денег на счету компании.",
    "speaker": "SPK00"
  },
  {
    "start": 2279.04,
    "end": 2281.04,
    "text": "Саппорт (SPK00): Далее идем.",
    "speaker": "SPK00"
  },
  {
    "start": 2281.04,
    "end": 2287.92,
    "text": "Саппорт (SPK00): Нам система напоминает, сколько у нас статистика по сделкам, по количеству, по сумме и по длительности сделок, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2287.92,
    "end": 2290.44,
    "text": "Саппорт (SPK00): И список сделок привычный нам.",
    "speaker": "SPK00"
  },
  {
    "start": 2290.44,
    "end": 2292.54,
    "text": "Саппорт (SPK00): На нем уже акцентировать внимание не буду, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2292.54,
    "end": 2295.58,
    "text": "Саппорт (SPK00): Вот самое интересное у нас в конце.",
    "speaker": "SPK00"
  },
  {
    "start": 2295.58,
    "end": 2296.62,
    "text": "Саппорт (SPK00): Здесь, опять же, безусловно.",
    "speaker": "SPK00"
  },
  {
    "start": 2296.62,
    "end": 2326.6,
    "text": "Саппорт (SPK00): Здесь, опять же, безусловно.",
    "speaker": "SPK00"
  },
  {
    "start": 2326.6,
    "end": 2329.8,
    "text": "Саппорт (SPK00): У нас триал период, ну, пробный, он немного поменьше, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2329.8,
    "end": 2335.3,
    "text": "Саппорт (SPK00): Поэтому вот к сотруднику 103 могут быть вопросы по этому показателю.",
    "speaker": "SPK00"
  },
  {
    "start": 2335.3,
    "end": 2338.92,
    "text": "Саппорт (SPK00): Потому что, ну, наверное, это слишком долго.",
    "speaker": "SPK00"
  },
  {
    "start": 2338.92,
    "end": 2344.26,
    "text": "Саппорт (SPK00): Здесь мы можем выбрать, какой этап продаж нам наиболее интересен.",
    "speaker": "SPK00"
  },
  {
    "start": 2344.26,
    "end": 2350.3,
    "text": "Саппорт (SPK00): И посмотреть по нему, то есть, детально эту информацию.",
    "speaker": "SPK00"
  },
  {
    "start": 2350.3,
    "end": 2353.3,
    "text": "Саппорт (SPK00): И в конец пролистываем, то есть, у нас идет и того.",
    "speaker": "SPK00"
  },
  {
    "start": 2353.3,
    "end": 2356.58,
    "text": "Саппорт (SPK00): То есть, если здесь по сотрудникам, а здесь и того, сколько, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2356.58,
    "end": 2359.72,
    "text": "Саппорт (SPK00): Вот, ну, триал видим, средний триал период 68 дней.",
    "speaker": "SPK00"
  },
  {
    "start": 2359.72,
    "end": 2365.06,
    "text": "Саппорт (SPK00): Оказывается, сотрудник 13 у нас еще неплохо справлялся с этим триал периодом, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2365.06,
    "end": 2372.44,
    "text": "Саппорт (SPK00): Вот, ну, видим вот два узких места, где можно ускорить по циклам назначение чекапа.",
    "speaker": "SPK00"
  },
  {
    "start": 2372.44,
    "end": 2375.84,
    "text": "Саппорт (SPK00): И триал период, ну, возможно, стоит поработать с этими этапами.",
    "speaker": "SPK00"
  },
  {
    "start": 2375.84,
    "end": 2376.72,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 2376.72,
    "end": 2380.86,
    "text": "Саппорт (SPK00): Далее то же самое у нас идет по сделкам, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2380.86,
    "end": 2382.22,
    "text": "Саппорт (SPK00): Это наши воронки.",
    "speaker": "SPK00"
  },
  {
    "start": 2382.22,
    "end": 2383.46,
    "text": "Саппорт (SPK00): Нажимаем плюсик.",
    "speaker": "SPK00"
  },
  {
    "start": 2383.46,
    "end": 2385.48,
    "text": "Саппорт (SPK00): Нажимаем плюсик.",
    "speaker": "SPK00"
  },
  {
    "start": 2386.58,
    "end": 2388.5,
    "text": "Саппорт (SPK00): И сейчас должны открыться этапы.",
    "speaker": "SPK00"
  },
  {
    "start": 2388.5,
    "end": 2394.44,
    "text": "Саппорт (SPK00): Так.",
    "speaker": "SPK00"
  },
  {
    "start": 2394.44,
    "end": 2396.28,
    "text": "Саппорт (SPK00): Олег, вы меня слышите?",
    "speaker": "SPK00"
  },
  {
    "start": 2396.28,
    "end": 2398.2,
    "text": "Менеджер (SPK01): Да, да, да, я на связи.",
    "speaker": "SPK01"
  },
  {
    "start": 2398.2,
    "end": 2398.84,
    "text": "Саппорт (SPK00): Да.",
    "speaker": "SPK00"
  },
  {
    "start": 2398.84,
    "end": 2401.34,
    "text": "Саппорт (SPK00): А то я думаю, что-то у меня с интернетом.",
    "speaker": "SPK00"
  },
  {
    "start": 2401.34,
    "end": 2406.82,
    "text": "Саппорт (SPK00): Олег, да, ну, интернет сегодня оставляет желать лучшего.",
    "speaker": "SPK00"
  },
  {
    "start": 2406.82,
    "end": 2411.84,
    "text": "Саппорт (SPK00): Поэтому вот поверьте мне, здесь, то есть, в каждой воронке откроются этапы.",
    "speaker": "SPK00"
  },
  {
    "start": 2411.84,
    "end": 2413.94,
    "text": "Саппорт (SPK00): И это можно уже смотреть по сделкам.",
    "speaker": "SPK00"
  },
  {
    "start": 2413.94,
    "end": 2416.16,
    "text": "Саппорт (SPK00): Если здесь мы смотрим информацию по лидам.",
    "speaker": "SPK00"
  },
  {
    "start": 2416.58,
    "end": 2421.36,
    "text": "Саппорт (SPK00): То здесь смотрим такую же информацию по сделкам в разрезе каждого сотрудника, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2421.36,
    "end": 2423.64,
    "text": "Саппорт (SPK00): Пролистываем, видим общую картину.",
    "speaker": "SPK00"
  },
  {
    "start": 2423.64,
    "end": 2431.22,
    "text": "Саппорт (SPK00): Если нам необходимо это для какого-то отчета, ну, допустим, РОП, вот, открылось, кстати, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2431.22,
    "end": 2438.0,
    "text": "Саппорт (SPK00): РОП говорит, что, ну, допустим, вот здесь у меня, вот, там, много дней не лежат.",
    "speaker": "SPK00"
  },
  {
    "start": 2438.0,
    "end": 2443.52,
    "text": "Саппорт (SPK00): Мы можем ускорить цикл сделки, допустим, там, до 20 дней.",
    "speaker": "SPK00"
  },
  {
    "start": 2443.52,
    "end": 2446.52,
    "text": "Саппорт (SPK00): Что позволит нам срок, ну, в месяц делать бюджет.",
    "speaker": "SPK00"
  },
  {
    "start": 2446.58,
    "end": 2447.36,
    "text": "Саппорт (SPK00): Больше продаж.",
    "speaker": "SPK00"
  },
  {
    "start": 2447.36,
    "end": 2453.44,
    "text": "Саппорт (SPK00): И по итогу мы будем больше, допустим, зарабатывать и больше обрабатывать лидов.",
    "speaker": "SPK00"
  },
  {
    "start": 2453.44,
    "end": 2457.66,
    "text": "Саппорт (SPK00): Но для этого, допустим, мне нужен, там, какой-то инструмент, да, определенный.",
    "speaker": "SPK00"
  },
  {
    "start": 2457.66,
    "end": 2458.3,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 2458.3,
    "end": 2463.2,
    "text": "Саппорт (SPK00): И ему необходимо донести свою позицию до руководства, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2463.2,
    "end": 2469.56,
    "text": "Саппорт (SPK00): Он может как скопировать, то есть, эту таблицу скриншотом вставить, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2469.56,
    "end": 2474.92,
    "text": "Саппорт (SPK00): Но также может экспортировать все данные, на основе которых строилась эта таблица.",
    "speaker": "SPK00"
  },
  {
    "start": 2474.92,
    "end": 2475.94,
    "text": "Саппорт (SPK00): И вставить это.",
    "speaker": "SPK00"
  },
  {
    "start": 2476.58,
    "end": 2477.4,
    "text": "Саппорт (SPK00): Дело в отчет.",
    "speaker": "SPK00"
  },
  {
    "start": 2477.4,
    "end": 2478.56,
    "text": "Клиент (SPK03): Вот.",
    "speaker": "SPK03"
  },
  {
    "start": 2478.56,
    "end": 2481.9,
    "text": "Саппорт (SPK00): Вот такой еще есть динамика продаж.",
    "speaker": "SPK00"
  },
  {
    "start": 2481.9,
    "end": 2489.7,
    "text": "Саппорт (SPK00): Рекомендую установить, да, Олег, посмотреть в купе с планом продаж.",
    "speaker": "SPK00"
  },
  {
    "start": 2489.7,
    "end": 2491.52,
    "text": "Саппорт (SPK00): То есть, как это будет выглядеть.",
    "speaker": "SPK00"
  },
  {
    "start": 2491.52,
    "end": 2500.0,
    "text": "Саппорт (SPK00): У вас же, получается, у нас, смотрите, как установите, у вас будет доступен реальный период 14 дней.",
    "speaker": "SPK00"
  },
  {
    "start": 2500.0,
    "end": 2506.32,
    "text": "Саппорт (SPK00): В этот реальный период 14 дней вам будут доступны данные.",
    "speaker": "SPK00"
  },
  {
    "start": 2506.58,
    "end": 2507.56,
    "text": "Саппорт (SPK00): За два года.",
    "speaker": "SPK00"
  },
  {
    "start": 2507.56,
    "end": 2512.44,
    "text": "Саппорт (SPK00): В разрезе двух лет, да, вы сможете, то есть, всю информацию смотреть.",
    "speaker": "SPK00"
  },
  {
    "start": 2512.44,
    "end": 2516.72,
    "text": "Саппорт (SPK00): По окончании реального периода вы переходите на три в базовый.",
    "speaker": "SPK00"
  },
  {
    "start": 2516.72,
    "end": 2521.3,
    "text": "Саппорт (SPK00): И вам доступны данные за последние три месяца.",
    "speaker": "SPK00"
  },
  {
    "start": 2521.3,
    "end": 2523.1,
    "text": "Саппорт (SPK00): То есть, всегда за последние три месяца.",
    "speaker": "SPK00"
  },
  {
    "start": 2523.1,
    "end": 2524.66,
    "text": "Саппорт (SPK00): Сегодня за последние три месяца.",
    "speaker": "SPK00"
  },
  {
    "start": 2524.66,
    "end": 2526.02,
    "text": "Саппорт (SPK00): Завтра за последние три месяца.",
    "speaker": "SPK00"
  },
  {
    "start": 2526.02,
    "end": 2527.92,
    "text": "Саппорт (SPK00): Ну, вот и так далее, да, сколько идем.",
    "speaker": "SPK00"
  },
  {
    "start": 2527.92,
    "end": 2534.7,
    "text": "Саппорт (SPK00): Если вам необходимо, то есть, будет смотреть это в разрезе 12.",
    "speaker": "SPK00"
  },
  {
    "start": 2536.58,
    "end": 2539.88,
    "text": "Саппорт (SPK00): В разрезе 24 месяцев у нас есть подписка.",
    "speaker": "SPK00"
  },
  {
    "start": 2539.88,
    "end": 2545.04,
    "text": "Саппорт (SPK00): Пожалуйста, там, напишите, позвоните мне, да, я сориентирую по условиям.",
    "speaker": "SPK00"
  },
  {
    "start": 2545.04,
    "end": 2546.08,
    "text": "Саппорт (SPK00): Вот, на эту подписку.",
    "speaker": "SPK00"
  },
  {
    "start": 2546.08,
    "end": 2546.26,
    "text": "Саппорт (SPK00): Хорошо.",
    "speaker": "SPK00"
  },
  {
    "start": 2546.26,
    "end": 2553.8,
    "text": "Саппорт (SPK00): Главное, да, главная наша задача, чтобы, то есть, вы установили, вы пользуетесь этими отчетами.",
    "speaker": "SPK00"
  },
  {
    "start": 2553.8,
    "end": 2557.0,
    "text": "Саппорт (SPK00): Вам они полезны и решают ваши задачи, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2557.0,
    "end": 2559.98,
    "text": "Саппорт (SPK00): Решают три месяца, отлично.",
    "speaker": "SPK00"
  },
  {
    "start": 2559.98,
    "end": 2561.74,
    "text": "Саппорт (SPK00): Нужно 24 месяца, пожалуйста.",
    "speaker": "SPK00"
  },
  {
    "start": 2561.74,
    "end": 2566.04,
    "text": "Саппорт (SPK00): Это связано с тем, что мы прихраниваем данные вот эти у себя.",
    "speaker": "SPK00"
  },
  {
    "start": 2566.58,
    "end": 2569.7,
    "text": "Саппорт (SPK00): И, Олег, с вашего позволения, да, быстренько по незабудке пройдусь.",
    "speaker": "SPK00"
  },
  {
    "start": 2569.7,
    "end": 2571.24,
    "text": "Саппорт (SPK00): Вообще, очень короткий отчет.",
    "speaker": "SPK00"
  },
  {
    "start": 2571.24,
    "end": 2572.88,
    "text": "Саппорт (SPK00): Выставляем количество дней.",
    "speaker": "SPK00"
  },
  {
    "start": 2572.88,
    "end": 2575.78,
    "text": "Саппорт (SPK00): Помните про забытые, да, лиды, про забытые сделки.",
    "speaker": "SPK00"
  },
  {
    "start": 2575.78,
    "end": 2577.0,
    "text": "Саппорт (SPK00): У нас там были показатели.",
    "speaker": "SPK00"
  },
  {
    "start": 2577.0,
    "end": 2578.9,
    "text": "Другое (SPK02): Угу, да, да.",
    "speaker": "SPK02"
  },
  {
    "start": 2578.9,
    "end": 2584.06,
    "text": "Саппорт (SPK00): Выставляем, да, выставляем количество дней, сколько, через сколько лид считать забытым,",
    "speaker": "SPK00"
  },
  {
    "start": 2584.06,
    "end": 2586.28,
    "text": "Саппорт (SPK00): через сколько сделку считать забытой, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2586.28,
    "end": 2590.82,
    "text": "Саппорт (SPK00): Смотрим количество лидов, количество сделок за выбранный период.",
    "speaker": "SPK00"
  },
  {
    "start": 2590.82,
    "end": 2593.46,
    "text": "Саппорт (SPK00): Вот, забывший, например, за последние 90 дней.",
    "speaker": "SPK00"
  },
  {
    "start": 2593.46,
    "end": 2596.42,
    "text": "Саппорт (SPK00): И по отделам смотрим, кто сколько забыл.",
    "speaker": "SPK00"
  },
  {
    "start": 2596.58,
    "end": 2600.96,
    "text": "Саппорт (SPK00): Бывает, на какую сумму, да, вот, и доля от созданных сделок.",
    "speaker": "SPK00"
  },
  {
    "start": 2600.96,
    "end": 2604.32,
    "text": "Саппорт (SPK00): И также по сотрудникам смотрим эту информацию.",
    "speaker": "SPK00"
  },
  {
    "start": 2604.32,
    "end": 2605.14,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 2605.14,
    "end": 2608.68,
    "text": "Саппорт (SPK00): Далее идем, у нас есть таблица с забытыми.",
    "speaker": "SPK00"
  },
  {
    "start": 2608.68,
    "end": 2609.26,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 2609.26,
    "end": 2612.12,
    "text": "Саппорт (SPK00): Переходим и смотрим, а по какой причине он именно забыт.",
    "speaker": "SPK00"
  },
  {
    "start": 2612.12,
    "end": 2613.06,
    "text": "Саппорт (SPK00): Вот.",
    "speaker": "SPK00"
  },
  {
    "start": 2613.06,
    "end": 2617.2,
    "text": "Саппорт (SPK00): Это мы в маркетинг вкладываем деньги правильно.",
    "speaker": "SPK00"
  },
  {
    "start": 2617.2,
    "end": 2620.78,
    "text": "Саппорт (SPK00): И, наверное, не стоит забывать лидов.",
    "speaker": "SPK00"
  },
  {
    "start": 2620.78,
    "end": 2621.64,
    "text": "Саппорт (SPK00): Надо по ним работать.",
    "speaker": "SPK00"
  },
  {
    "start": 2621.64,
    "end": 2623.32,
    "text": "Саппорт (SPK00): Это же актив менеджера.",
    "speaker": "SPK00"
  },
  {
    "start": 2623.32,
    "end": 2626.2,
    "text": "Саппорт (SPK00): Здесь можно эту историю отслеживать.",
    "speaker": "SPK00"
  },
  {
    "start": 2626.58,
    "end": 2629.52,
    "text": "Саппорт (SPK00): И список также забытых лидов.",
    "speaker": "SPK00"
  },
  {
    "start": 2629.52,
    "end": 2631.74,
    "text": "Саппорт (SPK00): Здесь по сделкам, здесь по лидам.",
    "speaker": "SPK00"
  },
  {
    "start": 2631.74,
    "end": 2635.54,
    "text": "Саппорт (SPK00): Вот такой маленький, коротенький, но очень полезный отчет на самом деле.",
    "speaker": "SPK00"
  },
  {
    "start": 2635.54,
    "end": 2642.96,
    "text": "Саппорт (SPK00): Олег, подскажите, пожалуйста, направить вам ссылки на отчеты будете устанавливать, смотреть, пользоваться?",
    "speaker": "SPK00"
  },
  {
    "start": 2642.96,
    "end": 2646.74,
    "text": "Менеджер (SPK01): Роман, вы мне вышлите все, что есть.",
    "speaker": "SPK01"
  },
  {
    "start": 2646.74,
    "end": 2651.36,
    "text": "Менеджер (SPK01): Вот, потому что у нас ситуация какая.",
    "speaker": "SPK01"
  },
  {
    "start": 2651.36,
    "end": 2654.12,
    "text": "Менеджер (SPK01): То есть пока мы не свяжем 1С с CRM,",
    "speaker": "SPK01"
  },
  {
    "start": 2654.12,
    "end": 2656.36,
    "text": "Менеджер (SPK01): все вот эти отчеты...",
    "speaker": "SPK01"
  },
  {
    "start": 2656.58,
    "end": 2657.42,
    "text": "Менеджер (SPK01): Мы не заработают.",
    "speaker": "SPK01"
  },
  {
    "start": 2657.42,
    "end": 2662.78,
    "text": "Менеджер (SPK01): Ну, я имею в виду, потому что мы данные не сможем окружать никакие.",
    "speaker": "SPK01"
  },
  {
    "start": 2662.78,
    "end": 2663.28,
    "text": "Менеджер (SPK01): Вот.",
    "speaker": "SPK01"
  },
  {
    "start": 2663.28,
    "end": 2669.3,
    "text": "Менеджер (SPK01): Поэтому вот сейчас мы первостепенно занимаемся вот этим проектом.",
    "speaker": "SPK01"
  },
  {
    "start": 2669.3,
    "end": 2676.54,
    "text": "Менеджер (SPK01): Как только мы все это допилим, соответственно, уже будет нужна аналитика и CRM-система.",
    "speaker": "SPK01"
  },
  {
    "start": 2676.54,
    "end": 2681.98,
    "text": "Менеджер (SPK01): Поэтому я заблаговременно эту тему как бы сейчас этим занимаюсь.",
    "speaker": "SPK01"
  },
  {
    "start": 2681.98,
    "end": 2686.56,
    "text": "Менеджер (SPK01): То, что вы мне продемонстрировали, мне все эти цифры понятны.",
    "speaker": "SPK01"
  },
  {
    "start": 2686.58,
    "end": 2687.36,
    "text": "Менеджер (SPK01): Они логичны.",
    "speaker": "SPK01"
  },
  {
    "start": 2687.36,
    "end": 2688.02,
    "text": "Менеджер (SPK01): Вот.",
    "speaker": "SPK01"
  },
  {
    "start": 2688.02,
    "end": 2695.3,
    "text": "Менеджер (SPK01): Поэтому давайте я сейчас вот пока повторюсь то, что мы сейчас из 1С все будем нагружать.",
    "speaker": "SPK01"
  },
  {
    "start": 2695.3,
    "end": 2699.52,
    "text": "Менеджер (SPK01): Потом уже я вернусь еще раз к вашему продукту.",
    "speaker": "SPK01"
  },
  {
    "start": 2699.52,
    "end": 2701.74,
    "text": "Саппорт (SPK00): Все.",
    "speaker": "SPK00"
  },
  {
    "start": 2701.74,
    "end": 2702.46,
    "text": "Саппорт (SPK00): Отлично.",
    "speaker": "SPK00"
  },
  {
    "start": 2702.46,
    "end": 2703.24,
    "text": "Саппорт (SPK00): Понял.",
    "speaker": "SPK00"
  },
  {
    "start": 2703.24,
    "end": 2707.62,
    "text": "Саппорт (SPK00): Единственный момент, да, Олег, сориентируйте, пожалуйста, по времени.",
    "speaker": "SPK00"
  },
  {
    "start": 2707.62,
    "end": 2712.58,
    "text": "Саппорт (SPK00): То есть для того, чтобы я вам не наедал, не был назойливым.",
    "speaker": "SPK00"
  },
  {
    "start": 2712.58,
    "end": 2713.82,
    "text": "Саппорт (SPK00): Примерно...",
    "speaker": "SPK00"
  },
  {
    "start": 2713.82,
    "end": 2716.42,
    "text": "Менеджер (SPK01): Я не могу просто...",
    "speaker": "SPK01"
  },
  {
    "start": 2716.58,
    "end": 2722.22,
    "text": "Менеджер (SPK01): Я говорю, что у нас так как эта тема самописная и все, на самом деле, очень индивидуально.",
    "speaker": "SPK01"
  },
  {
    "start": 2722.22,
    "end": 2727.92,
    "text": "Менеджер (SPK01): Поэтому я не знаю, я думаю, что это, там, не знаю, может растянуться на пару месяцев, вот.",
    "speaker": "SPK01"
  },
  {
    "start": 2727.92,
    "end": 2728.42,
    "text": "Менеджер (SPK01): Поэтому...",
    "speaker": "SPK01"
  },
  {
    "start": 2728.42,
    "end": 2730.06,
    "text": "Саппорт (SPK00): Может растянуться на пару месяцев.",
    "speaker": "SPK00"
  },
  {
    "start": 2730.06,
    "end": 2730.56,
    "text": "Менеджер (SPK01): Угу.",
    "speaker": "SPK01"
  },
  {
    "start": 2730.56,
    "end": 2734.2,
    "text": "Менеджер (SPK01): Да, я думаю, даже не то, что может, а так растянется.",
    "speaker": "SPK01"
  },
  {
    "start": 2734.2,
    "end": 2736.72,
    "text": "Саппорт (SPK00): Так и растянется, да?",
    "speaker": "SPK00"
  },
  {
    "start": 2736.72,
    "end": 2740.6,
    "text": "Саппорт (SPK00): Олег, я тоже у меня есть...",
    "speaker": "SPK00"
  },
  {
    "start": 2740.6,
    "end": 2744.48,
    "text": "Саппорт (SPK00): Отслеживаю свои забытые лиды и с CRM работаю.",
    "speaker": "SPK00"
  },
  {
    "start": 2744.48,
    "end": 2746.3,
    "text": "Саппорт (SPK00): Я тогда, чтобы не быть назойливым...",
    "speaker": "SPK00"
  },
  {
    "start": 2746.3,
    "end": 2749.76,
    "text": "Саппорт (SPK00): Через пару месяцев это у нас, наверное, будет апрель, да?",
    "speaker": "SPK00"
  },
  {
    "start": 2749.76,
    "end": 2755.18,
    "text": "Менеджер (SPK01): Да, где-нибудь давайте, там, на конец апреля вы там себе задачку поставьте.",
    "speaker": "SPK01"
  },
  {
    "start": 2755.18,
    "end": 2758.82,
    "text": "Менеджер (SPK01): Мы с вами свяжемся, актуализируем текущую информацию.",
    "speaker": "SPK01"
  },
  {
    "start": 2758.82,
    "end": 2760.98,
    "text": "Менеджер (SPK01): Вот, что у нас будет, что у вас будет.",
    "speaker": "SPK01"
  },
  {
    "start": 2760.98,
    "end": 2763.52,
    "text": "Менеджер (SPK01): Потому что я говорил, что у нас...",
    "speaker": "SPK01"
  },
  {
    "start": 2763.52,
    "end": 2767.04,
    "text": "Менеджер (SPK01): Я просто вам скажу, что у нас часто многое меняется, да.",
    "speaker": "SPK01"
  },
  {
    "start": 2767.04,
    "end": 2776.06,
    "text": "Менеджер (SPK01): У нас есть, скажем так, специалист по CRM-системе, который нам тоже пилит различные отчеты.",
    "speaker": "SPK01"
  },
  {
    "start": 2776.3,
    "end": 2777.48,
    "text": "Менеджер (SPK01): Наши задачи.",
    "speaker": "SPK01"
  },
  {
    "start": 2777.48,
    "end": 2783.74,
    "text": "Менеджер (SPK01): Вот, поэтому я не знаю, как все будет, когда у нас польется вся информация из 1С.",
    "speaker": "SPK01"
  },
  {
    "start": 2783.74,
    "end": 2785.92,
    "text": "Менеджер (SPK01): Вот, поэтому давайте.",
    "speaker": "SPK01"
  },
  {
    "start": 2785.92,
    "end": 2789.78,
    "text": "Менеджер (SPK01): Я думаю, что как раз там, я думаю, что два месяца нам будет достаточно.",
    "speaker": "SPK01"
  },
  {
    "start": 2789.78,
    "end": 2792.08,
    "text": "Менеджер (SPK01): Я думаю, что к апрелю там будет уже какое-то понимание.",
    "speaker": "SPK01"
  },
  {
    "start": 2792.08,
    "end": 2795.18,
    "text": "Саппорт (SPK00): Все замечательно.",
    "speaker": "SPK00"
  },
  {
    "start": 2795.18,
    "end": 2796.24,
    "text": "Саппорт (SPK00): Олег, тогда договорились.",
    "speaker": "SPK00"
  },
  {
    "start": 2796.24,
    "end": 2802.06,
    "text": "Саппорт (SPK00): Я тогда сейчас вам всю необходимую информацию направлю, да, в конце апреля.",
    "speaker": "SPK00"
  },
  {
    "start": 2802.06,
    "end": 2803.68,
    "text": "Менеджер (SPK01): Да, я ее в любом случае сохраню.",
    "speaker": "SPK01"
  },
  {
    "start": 2803.68,
    "end": 2806.18,
    "text": "Менеджер (SPK01): Да, да, да, высылайте, я ее сохраню, я ее в любом случае...",
    "speaker": "SPK01"
  },
  {
    "start": 2806.18,
    "end": 2807.42,
    "text": "Менеджер (SPK01): Я ее там просмотрю.",
    "speaker": "SPK01"
  },
  {
    "start": 2807.42,
    "end": 2811.04,
    "text": "Менеджер (SPK01): Вот, и как договорились, давайте в апреле свалимся.",
    "speaker": "SPK01"
  },
  {
    "start": 2811.04,
    "end": 2814.28,
    "text": "Саппорт (SPK00): Все хорошо, Олег, договорились.",
    "speaker": "SPK00"
  },
  {
    "start": 2814.28,
    "end": 2823.62,
    "text": "Саппорт (SPK00): Да, и смотрите, у нас, то есть, есть возможность еще в некоторых случаях кастомной доработки отчетов, да, допустим, где вам чего-то не будет хватать.",
    "speaker": "SPK00"
  },
  {
    "start": 2823.62,
    "end": 2829.82,
    "text": "Саппорт (SPK00): Наверняка вы сейчас в процессе переезда будете сталкиваться с определенными родами, да, задачи.",
    "speaker": "SPK00"
  },
  {
    "start": 2829.82,
    "end": 2836.12,
    "text": "Саппорт (SPK00): И, возможно, в апреле у вас уже будет более полное представление, возможно, да, какой-то ТЗ, что мы точно хотим.",
    "speaker": "SPK00"
  },
  {
    "start": 2836.14,
    "end": 2838.14,
    "text": "Саппорт (SPK00): Видеть, что для нас точно важно, да.",
    "speaker": "SPK00"
  },
  {
    "start": 2838.14,
    "end": 2844.14,
    "text": "Саппорт (SPK00): Вот, поэтому не стесняйтесь, пишите, звоните, я буду рад поработать.",
    "speaker": "SPK00"
  },
  {
    "start": 2844.14,
    "end": 2846.58,
    "text": "Менеджер (SPK01): Да, все, да, хорошо, спасибо, спасибо.",
    "speaker": "SPK01"
  },
  {
    "start": 2846.58,
    "end": 2851.18,
    "text": "Саппорт (SPK00): Да, Олег, благодарю тогда вас за встречу, желаю хорошего дня.",
    "speaker": "SPK00"
  },
  {
    "start": 2851.18,
    "end": 2853.6,
    "text": "Менеджер (SPK01): Да, все равно хорошего дня, спасибо вам.",
    "speaker": "SPK01"
  },
  {
    "start": 2853.6,
    "end": 2855.14,
    "text": "Саппорт (SPK00): До свидания.",
    "speaker": "SPK00"
  },
  {
    "start": 2855.14,
    "end": 2856.2,
    "text": "Менеджер (SPK01): До свидания.",
    "speaker": "SPK01"
  },
  {
    "start": 2866.14,
    "end": 2896.12,
    "text": "Клиент (SPK03): Редактор субтитров А.Семкин Корректор А.Егорова",
    "speaker": "SPK03"
  }
]