[
  {
    "start": 0.0,
    "end": 10.56,
    "text": "SPK01: Так, отлично. Это мы сейчас разбираем описание приложения, которое описано на нашем сайте, правильно?",
    "speaker": "SPK01"
  },
  {
    "start": 10.56,
    "end": 11.18,
    "text": "SPK01: Да, правильно.",
    "speaker": "SPK01"
  },
  {
    "start": 11.18,
    "end": 12.88,
    "text": "SPK01: И смущает именно вопрос…",
    "speaker": "SPK01"
  },
  {
    "start": 12.88,
    "end": 17.04,
    "text": "SPK02: Ну, не на сайте, а вот в маркете Битрикса описание самого приложения.",
    "speaker": "SPK02"
  },
  {
    "start": 17.04,
    "end": 25.54,
    "text": "SPK01: Да, и смущает именно вопрос про добавление, изменение, удаление лидов контактов компании сделок счетов, правильно?",
    "speaker": "SPK01"
  },
  {
    "start": 25.54,
    "end": 29.28,
    "text": "SPK02: Да, тоже касается задач.",
    "speaker": "SPK02"
  },
  {
    "start": 30.0,
    "end": 35.08,
    "text": "SPK01: Угу. И тоже касается задач.",
    "speaker": "SPK01"
  },
  {
    "start": 35.08,
    "end": 48.76,
    "text": "SPK02: И тоже касается пользовательских полей. Тут тоже указано, что полный доступ, чтение, добавление, изменение, вот, добавление, изменение, удаление пользовательских полей, вот это вот вообще непонятно.",
    "speaker": "SPK02"
  },
  {
    "start": 48.76,
    "end": 58.14,
    "text": "SPK01: Профили пользователей. Да, дело в том, что, ну, насколько мне известно, пользовательские поля мы вообще, то есть, не можем по ним построить, то есть, какую-то аналитику,",
    "speaker": "SPK01"
  },
  {
    "start": 58.14,
    "end": 59.86,
    "text": "SPK01: то есть, мы забираем только системные.",
    "speaker": "SPK01"
  },
  {
    "start": 60.0,
    "end": 73.24,
    "text": "SPK01: Да? Ну, вот, и поэтому, ну, классный вопрос, спасибо вам большое, что обратили внимание. Я, да, обязательно по этим вопросам дам вам обратную связь.",
    "speaker": "SPK01"
  },
  {
    "start": 73.24,
    "end": 74.0,
    "text": "SPK01: Хорошо.",
    "speaker": "SPK01"
  },
  {
    "start": 74.0,
    "end": 87.0,
    "text": "SPK01: Да, как более точно выясню. Наталья, а подскажите, пожалуйста, вот, если, допустим, исключить эти нюансы, да, что нам необходимо предоставить, чтобы начать сотрудничество?",
    "speaker": "SPK01"
  },
  {
    "start": 87.0,
    "end": 88.0,
    "text": "SPK01: Да.",
    "speaker": "SPK01"
  },
  {
    "start": 90.0,
    "end": 98.14,
    "text": "SPK01: Тесты, результаты тестов, правильно? И поля, которые мы точно забираем, что мы с ними делаем. Я верно понял?",
    "speaker": "SPK01"
  },
  {
    "start": 98.14,
    "end": 99.38,
    "text": "SPK02: Да, верно.",
    "speaker": "SPK02"
  },
  {
    "start": 99.38,
    "end": 102.12,
    "text": "SPK01: Да. То есть, это в каком...",
    "speaker": "SPK01"
  },
  {
    "start": 102.12,
    "end": 113.2,
    "text": "SPK02: Ну, дальше я это передам в службу безопасности, да, ну, как бы, мне должны согласовать использование ваших приложений. Сейчас у меня такого согласования нету, поэтому даже вопрос тестирования под вопросом.",
    "speaker": "SPK02"
  },
  {
    "start": 113.2,
    "end": 119.2,
    "text": "SPK02: Вот, поэтому для начала, да, мне нужно...",
    "speaker": "SPK02"
  },
  {
    "start": 120.0,
    "end": 134.76,
    "text": "SPK02: Ну, корректное тогда описание, что конкретно вы забираете и используете для своей аналитики, и то, что вот указала служба безопасности по поводу тестирования на внешнее проникновение. Ну, если оно у вас есть, желательно, да, чтобы вы его предоставили.",
    "speaker": "SPK02"
  },
  {
    "start": 134.76,
    "end": 147.16,
    "text": "SPK01: Угу. Все, хорошо, отлично. Теперь я понял, Наталья, благодарю вас. Наталья, подскажите, вот, если, там, исключить этот момент, вообще пользовались нашим приложением?",
    "speaker": "SPK01"
  },
  {
    "start": 147.16,
    "end": 149.16,
    "text": "SPK02: Ну, на тесте мы его установили...",
    "speaker": "SPK02"
  },
  {
    "start": 150.0,
    "end": 173.57999999999998,
    "text": "SPK02: Установили, да, и я посмотрела его, ну, в первом приближении, скажем так, какие данные там можно получить. В принципе, ну, мне понятен алгоритм и приложение, ну, я думаю, что могли бы у нас использоваться, если бы вот эти не все такие моменты с точки зрения безопасности.",
    "speaker": "SPK02"
  },
  {
    "start": 173.57999999999998,
    "end": 179.57999999999998,
    "text": "SPK01: Да, хорошо. Ну, а вот там данных для аналитики, то есть показателей...",
    "speaker": "SPK01"
  },
  {
    "start": 180.0,
    "end": 194.58,
    "text": "SPK01: Допустим, по конверсиям, да, по сделкам в работе и так далее, именно по функционалу, то есть он вас устраивает или есть какие-то, допустим, еще пожелания, допустим, чего-то нет, а нам это надо?",
    "speaker": "SPK01"
  },
  {
    "start": 194.58,
    "end": 209.57999999999998,
    "text": "SPK02: Ну, смотрите, у нас не совсем, наверное, стандартный алгоритм работы в CRM-системе. У нас есть несколько вариантов клиентов, у нас есть пролонгация и есть...",
    "speaker": "SPK02"
  },
  {
    "start": 210.0,
    "end": 221.68,
    "text": "SPK02: Новый бизнес. Ну, то есть пролонгация – это когда из года в год клиент продлевает свой страховой полис. Продлевает или не продлевает. И каждый год – это отдельная сделка.",
    "speaker": "SPK02"
  },
  {
    "start": 221.68,
    "end": 238.1,
    "text": "SPK02: Даже если полис, допустим, оформлен как многолетний, то есть он сразу оформлен на 50 лет, но ему каждый год нужно, клиенту нужно каждый год вносить абонентскую плату по графику.",
    "speaker": "SPK02"
  },
  {
    "start": 238.1,
    "end": 239.12,
    "text": "SPK02: Угу.",
    "speaker": "SPK02"
  },
  {
    "start": 239.12,
    "end": 239.88,
    "text": "SPK02: Каждый год это будет отдельная...",
    "speaker": "SPK02"
  },
  {
    "start": 240.0,
    "end": 243.76,
    "text": "SPK02: Отдельная сделка на конкретно рассчитанную сумму на текущий год.",
    "speaker": "SPK02"
  },
  {
    "start": 243.76,
    "end": 245.46,
    "text": "SPK00: Угу.",
    "speaker": "SPK00"
  },
  {
    "start": 245.46,
    "end": 264.12,
    "text": "SPK02: Вот. И в свете этого не всегда стандартные дашборды, да, которые, ну, вот ваши или не ваши, а либитриксовые, они вот могут показать нам во всех разрезах информацию.",
    "speaker": "SPK02"
  },
  {
    "start": 264.12,
    "end": 269.98,
    "text": "SPK02: Ну, например, следами или, например, вот даже со сделками, там вот незабудка ваше приложение.",
    "speaker": "SPK02"
  },
  {
    "start": 270.0,
    "end": 271.0,
    "text": "SPK02: Угу.",
    "speaker": "SPK02"
  },
  {
    "start": 271.0,
    "end": 279.84000000000003,
    "text": "SPK02: И оно отслеживает, ну, все, ну, как бы очень просто, да, 14 дней сделку не трогали, все, значит, забыли про нее.",
    "speaker": "SPK02"
  },
  {
    "start": 279.84000000000003,
    "end": 289.98,
    "text": "SPK02: Но мы, например, загружаем реестры в работу, у нас не только входящий поток есть, да, у нас есть вот как раз база на пролонгацию, о которой мы знаем заранее.",
    "speaker": "SPK02"
  },
  {
    "start": 289.98,
    "end": 296.12,
    "text": "SPK02: И мы загружаем этот реестр, ну, можем загрузить, там, не знаю, за 3 месяца, на 3 месяца заранее.",
    "speaker": "SPK02"
  },
  {
    "start": 296.12,
    "end": 297.04,
    "text": "SPK02: Угу.",
    "speaker": "SPK02"
  },
  {
    "start": 297.04,
    "end": 297.2,
    "text": "SPK02: Угу.",
    "speaker": "SPK02"
  },
  {
    "start": 297.2,
    "end": 297.28,
    "text": "SPK02: Угу.",
    "speaker": "SPK02"
  },
  {
    "start": 297.28,
    "end": 297.32,
    "text": "SPK02: Угу.",
    "speaker": "SPK02"
  },
  {
    "start": 297.32,
    "end": 297.34000000000003,
    "text": "SPK02: Угу.",
    "speaker": "SPK02"
  },
  {
    "start": 297.34000000000003,
    "end": 297.36,
    "text": "SPK02: Угу.",
    "speaker": "SPK02"
  },
  {
    "start": 297.36,
    "end": 297.38,
    "text": "SPK02: Угу.",
    "speaker": "SPK02"
  },
  {
    "start": 297.38,
    "end": 297.4,
    "text": "SPK02: Угу.",
    "speaker": "SPK02"
  },
  {
    "start": 297.4,
    "end": 297.42,
    "text": "SPK02: Угу.",
    "speaker": "SPK02"
  },
  {
    "start": 297.42,
    "end": 297.46,
    "text": "SPK02: Угу.",
    "speaker": "SPK02"
  },
  {
    "start": 297.46,
    "end": 297.48,
    "text": "SPK02: Угу.",
    "speaker": "SPK02"
  },
  {
    "start": 297.48,
    "end": 297.5,
    "text": "SPK02: Угу.",
    "speaker": "SPK02"
  },
  {
    "start": 297.5,
    "end": 299.84000000000003,
    "text": "SPK02: И это не говорит, что с этой сделкой должны начать рассчитывать...",
    "speaker": "SPK02"
  },
  {
    "start": 300.0,
    "end": 308.76,
    "text": "SPK02: ...работать, вот, загрузили и сразу начать работать, да, а в ней ставится отложенный звонок сразу, ну, планируется дело, когда нужно первый раз позвонить клиенту.",
    "speaker": "SPK02"
  },
  {
    "start": 308.76,
    "end": 309.68,
    "text": "SPK00: Угу.",
    "speaker": "SPK00"
  },
  {
    "start": 309.68,
    "end": 317.18,
    "text": "SPK02: И до этого момента никто и не должен работать с этой сделкой, а, ну, такой алгоритм, да, процесс такой работы.",
    "speaker": "SPK02"
  },
  {
    "start": 317.18,
    "end": 318.0,
    "text": "SPK00: Угу.",
    "speaker": "SPK00"
  },
  {
    "start": 318.0,
    "end": 329.84,
    "text": "SPK02: И вот ваше приложение, оно подсветит нам эти сделки как будто забытые, но на самом деле не забытые, и когда сделок таких много, да, которые заранее загружены, мы, например, можем какой-то...",
    "speaker": "SPK02"
  },
  {
    "start": 329.84,
    "end": 330.52,
    "text": "SPK02: Угу.",
    "speaker": "SPK02"
  },
  {
    "start": 330.52,
    "end": 351.36,
    "text": "SPK02: ...на отработку загрузить сразу на целый год. Ну, вот есть какой-то... Мы придумали какую-то логику, да, допустим, мы хотим поработать, там, не знаю, с юрлицами, у которых там вот есть что-то, вот, отобрали таких клиентов по критериям и на целый год загрузили, там, не знаю, одному из отделов работу, такой реестр.",
    "speaker": "SPK02"
  },
  {
    "start": 351.36,
    "end": 351.88,
    "text": "SPK02: Угу.",
    "speaker": "SPK02"
  },
  {
    "start": 351.88,
    "end": 351.92,
    "text": "SPK02: Угу.",
    "speaker": "SPK02"
  },
  {
    "start": 351.92,
    "end": 359.12,
    "text": "SPK02: Это не значит, что вот мы загрузили, и он должен с ним начать работать сразу, а там прям помесячно будет разбито, да, там назначены...",
    "speaker": "SPK02"
  },
  {
    "start": 359.84000000000003,
    "end": 372.78,
    "text": "SPK02: ...з, в какой день ему начать работать, а эти сделки все время будут попадать в раздел неотработанных, забытых. Вот здесь есть такой вот момент, когда, ну, сложно нам будет использовать ваше приложение.",
    "speaker": "SPK02"
  },
  {
    "start": 372.78,
    "end": 373.0,
    "text": "SPK02: Угу.",
    "speaker": "SPK02"
  },
  {
    "start": 373.0,
    "end": 389.68,
    "text": "SPK02: То есть нам бы не хватало бы каких-то, ну, фильтров, настройки фильтров, где бы мы могли отобрать, ну, вот у нас есть реестры по периодам делятся, да, у нас есть пользовательские поля период, по которым, ну, мы...",
    "speaker": "SPK02"
  },
  {
    "start": 389.68,
    "end": 402.88,
    "text": "SPK02: ...мы собираем отчетность и анализируем, как сотрудники отрабатывали сделки за конкретный период. И просто дата создания у вас здесь в фильтре везде указывается дата создания.",
    "speaker": "SPK02"
  },
  {
    "start": 402.88,
    "end": 404.44,
    "text": "SPK00: Угу.",
    "speaker": "SPK00"
  },
  {
    "start": 404.44,
    "end": 414.68,
    "text": "SPK02: Она вот, ну, как бы не совсем подходит, потому что мы можем сильно заранее создать сделки, но это не значит, что мы должны их сразу начать отрабатывать.",
    "speaker": "SPK02"
  },
  {
    "start": 414.68,
    "end": 418.44,
    "text": "SPK01: Да, я понял. А, Наталья, подскажите, пожалуйста, вот получается...",
    "speaker": "SPK01"
  },
  {
    "start": 419.68,
    "end": 422.2,
    "text": "SPK01: ...по пролонгации у вас отдельная воронка, да?",
    "speaker": "SPK01"
  },
  {
    "start": 422.2,
    "end": 424.4,
    "text": "SPK02: Нет, у нас воронка вообще одна.",
    "speaker": "SPK02"
  },
  {
    "start": 424.4,
    "end": 428.76,
    "text": "SPK01: А, у вас одна воронка, и получается, и в ней вы работаете, да?",
    "speaker": "SPK01"
  },
  {
    "start": 428.76,
    "end": 429.04,
    "text": "SPK02: Да.",
    "speaker": "SPK02"
  },
  {
    "start": 429.04,
    "end": 429.54,
    "text": "SPK02: Угу.",
    "speaker": "SPK02"
  },
  {
    "start": 429.54,
    "end": 443.44,
    "text": "SPK01: Да, здесь действительно может быть сложность, но, допустим, смотрите, да, по новым повторным в динамике продаж у нас вот есть новые и повторные, доля соотношения новых и повторных.",
    "speaker": "SPK01"
  },
  {
    "start": 443.44,
    "end": 449.52,
    "text": "SPK01: И как раз-таки здесь система, чтобы определить, новая или повторная сделка...",
    "speaker": "SPK01"
  },
  {
    "start": 449.52,
    "end": 453.0,
    "text": "SPK01: ...она смотрит в компанию и в контакт, да?",
    "speaker": "SPK01"
  },
  {
    "start": 453.0,
    "end": 456.78,
    "text": "SPK01: Ранее с этой компанией, с этим контактом были сделки или нет?",
    "speaker": "SPK01"
  },
  {
    "start": 456.78,
    "end": 458.96,
    "text": "SPK01: Если не было сделок, то это новое.",
    "speaker": "SPK01"
  },
  {
    "start": 458.96,
    "end": 477.8,
    "text": "SPK02: Да, я знаю, ну, такая же логика и у самого Битрикса, но у нас здесь вот немножко другая логика, потому что, например, если клиент по пролонгации, вот он, у него каждый, он там заключил полис один раз там на ипотеку, например, да, и каждый год этот полис продлевает.",
    "speaker": "SPK02"
  },
  {
    "start": 477.8,
    "end": 478.44,
    "text": "SPK02: Угу.",
    "speaker": "SPK02"
  },
  {
    "start": 478.44,
    "end": 479.5,
    "text": "SPK02: И у него будет 5.",
    "speaker": "SPK02"
  },
  {
    "start": 479.52,
    "end": 490.78,
    "text": "SPK02: И у него будет 5 сделок, они будут считаться как повторные, но на самом деле это нету развития клиента, то есть он купил один полис, один по ипотеке, и каждый год его продлевает.",
    "speaker": "SPK02"
  },
  {
    "start": 490.78,
    "end": 509.36,
    "text": "SPK02: А если мы смотрим с точки зрения развития клиента, мы своим продавцам говорим, вы должны клиента развивать, да, то есть вот у него есть полис по ипотеке, а вы ему должны предложить еще застраховать там имущество, автомобиль, не знаю, застраховать здоровье ребенка, да.",
    "speaker": "SPK02"
  },
  {
    "start": 509.36,
    "end": 517.4,
    "text": "SPK02: Да, там от различных травм, там какие-то сезонные продажи, то есть вы должны клиента развивать, и это будет, ну, это фиксируется как кросс-продажи.",
    "speaker": "SPK02"
  },
  {
    "start": 517.4,
    "end": 519.66,
    "text": "SPK02: Угу, кросс.",
    "speaker": "SPK02"
  },
  {
    "start": 519.66,
    "end": 535.74,
    "text": "SPK02: Вот такой дашборд он не покажет, ну, то есть он все повторные продажи, ну, нашу пролонгацию, да, с одним этим продуктом, все в повторные продажи запихнет, а нам-то интересно посмотреть именно кроссы, ну, развитие клиента, да, сколько…",
    "speaker": "SPK02"
  },
  {
    "start": 535.74,
    "end": 536.14,
    "text": "SPK01: Угу.",
    "speaker": "SPK01"
  },
  {
    "start": 536.14,
    "end": 539.24,
    "text": "SPK01: Так, раз, два, три.",
    "speaker": "SPK01"
  },
  {
    "start": 539.36,
    "end": 561.94,
    "text": "SPK01: Угу, да, то есть информация по продуктам, то есть какие продукты были проданы, да, то есть по товарам информация, ну, и правильно, в общем и целом понял про LTV, про развитие клиентов, да, метрику LTV смотрите.",
    "speaker": "SPK01"
  },
  {
    "start": 561.94,
    "end": 562.64,
    "text": "SPK02: Да.",
    "speaker": "SPK02"
  },
  {
    "start": 562.64,
    "end": 563.86,
    "text": "SPK01: Правильно, да, понимаю?",
    "speaker": "SPK01"
  },
  {
    "start": 563.86,
    "end": 564.98,
    "text": "SPK02: Да, правильно.",
    "speaker": "SPK02"
  },
  {
    "start": 564.98,
    "end": 567.3,
    "text": "SPK01: Так, я понял, супер.",
    "speaker": "SPK01"
  },
  {
    "start": 567.3,
    "end": 568.98,
    "text": "SPK01: У нас на самом деле есть…",
    "speaker": "SPK01"
  },
  {
    "start": 569.36,
    "end": 587.8,
    "text": "SPK01: Список разработки, пожелания пользователей и информация как раз-таки по продуктам, по LTV, она вот в топе у нас идет, мы сейчас отправим такие более насущные баги, вот, в отчетах некоторые, да, и дорабатываем, и скоро уже будет в разработке.",
    "speaker": "SPK01"
  },
  {
    "start": 587.8,
    "end": 596.08,
    "text": "SPK01: Вот у нас на этой неделе уже, то есть мы на прошлой неделе для динамики продаж добавили вот конверсию.",
    "speaker": "SPK01"
  },
  {
    "start": 596.08,
    "end": 598.8,
    "text": "SPK01: У меня здесь демоотчет не обновился, но у вас…",
    "speaker": "SPK01"
  },
  {
    "start": 599.36,
    "end": 608.34,
    "text": "SPK01: Да, должно быть, то есть у нас была только конверсия созданная в периоде, мы добавили еще общую конверсию, да, и на следующей неделе у нас также выступят обновления.",
    "speaker": "SPK01"
  },
  {
    "start": 608.34,
    "end": 623.34,
    "text": "SPK01: И, Наталья, а посмотрите вот здесь вот, как вы говорили, базу, допустим, заливаете какую-то, да, и здесь менеджер должен ее взять обработать, то есть я правильно понимаю, что, допустим, есть вот какая-то у нас воронка общая, да, и там вот на…",
    "speaker": "SPK01"
  },
  {
    "start": 623.34,
    "end": 626.34,
    "text": "SPK01: Здесь не очень у нас по этим…",
    "speaker": "SPK01"
  },
  {
    "start": 626.34,
    "end": 628.92,
    "text": "SPK01: Секундочку.",
    "speaker": "SPK01"
  },
  {
    "start": 629.36,
    "end": 649.4,
    "text": "SPK01: Есть какой-то этап, допустим, да, который мы заливаем лидов, да, там, условно говоря, у нас биржа лидов, вот, или что-то в этом роде аккаунт, да, какой-то есть, и вот когда сотрудник принимает его в работу, это считается, что он в работе, то есть там происходит смена ответственного, да?",
    "speaker": "SPK01"
  },
  {
    "start": 649.4,
    "end": 658.9,
    "text": "SPK02: Не смена ответственного, а смена стадии, ну, когда клиент первый раз позвонил, а изначально сделки все загружаются на стадию новое.",
    "speaker": "SPK02"
  },
  {
    "start": 659.36,
    "end": 688.36,
    "text": "SPK01: Тогда, смотрите, у нас вот есть статистика по всем сделкам тут, то есть по сотрудникам, да, по каждому сотруднику, и по каждой стадии можно выбрать, допустим, если у нас вот на первой стадии мы там тысячу лидов, там, условную, да, залили, и они у нас лежат здесь, мы понимаем, что они у нас лежат, то есть на этом этапе, да, и мы тогда на него не смотрим, на этот этап.",
    "speaker": "SPK01"
  },
  {
    "start": 689.36,
    "end": 692.24,
    "text": "SPK01: Нужно посмотреть по каждому этапу от созданных в периоде.",
    "speaker": "SPK01"
  },
  {
    "start": 692.24,
    "end": 703.0,
    "text": "SPK01: Далее у нас вот есть список лидов, где мы также по статусу, да, допустим, можем новую не брать, а, допустим, выбрать все остальные этапы.",
    "speaker": "SPK01"
  },
  {
    "start": 703.0,
    "end": 718.0,
    "text": "SPK02: Да, но здесь есть нюанс, смотрите, сотрудник же может и забыть отработать новую сделку, которую он должен уже взять в работу, то есть совсем отмести стадию новое мы, ну, как бы не совсем правильно, потому что нам же важно...",
    "speaker": "SPK02"
  },
  {
    "start": 719.36,
    "end": 744.2,
    "text": "SPK02: Отследить, чтобы в определенном периоде, ну, вот я уже говорила, да, что мы используем такое пользовательское поле как период, когда, допустим, период апрель, и если в сделке установлен такой маркер, то в этом периоде все сделки должны быть отработаны, и там в течение мая они все должны быть закрыты, либо в них должны быть отложенные звонки, да, дела какие-то стоять, если еще сделка в работе.",
    "speaker": "SPK02"
  },
  {
    "start": 744.2,
    "end": 749.2,
    "text": "SPK02: И вот важно, чтобы все апрельские сделки за апрель и статусы нового...",
    "speaker": "SPK02"
  },
  {
    "start": 749.36,
    "end": 774.52,
    "text": "SPK02: Новые перешли на любые другие стадии и не остались на стадии новые, вот если они остались, то, ну, сотрудник забыл, нужно ему вовремя об этом подсветить, поэтому совсем убрать эту стадию, вот не хватает как будто дополнительной фильтрации, вот знаете, как у Битрикса сделано, что у них в фильтре можно все, что хочешь выбрать, вот по какому полю хочешь отфильтровать, вот по такому ты отфильтровать и можешь.",
    "speaker": "SPK02"
  },
  {
    "start": 774.52,
    "end": 779.34,
    "text": "SPK02: Вот у вас с этой точки зрения мало фильтров?",
    "speaker": "SPK02"
  },
  {
    "start": 779.36,
    "end": 786.62,
    "text": "SPK02: Которые мы можем установить, чтобы данные отфильтровать, чтобы они, ну, для нас большую пользу несли, скажем так.",
    "speaker": "SPK02"
  },
  {
    "start": 786.62,
    "end": 808.62,
    "text": "SPK01: Да, ну, с пользовательскими полями действительно, то есть, есть проблема, да, потому что мы, во-первых, мы их не забираем, вот, ну, мы это к первой части разговора вернемся, я вам еще дам обратную связь, да, а во-вторых, нам бы понимать там, то есть, что это поле дает, ну, то есть, как это будет выглядеть, вот, мы сейчас основные моменты...",
    "speaker": "SPK01"
  },
  {
    "start": 809.36,
    "end": 838.84,
    "text": "SPK01: Продукты доработаем и вернемся уже, то есть, к этому вопросу. Ну, чтобы у вас было понимание, мы только в 23-м году выпустили MVP-продукта, протестировали его, там, пользователи сказали, нам нравится, нам надо, давайте делать, вот, и мы буквально только вот с начала этого года встречаемся с нашими пользователями и разговариваем, да, в том числе, вот, и с вами, вот, ну, и собираем, так сказать, пожелания, фидбэк, обратную связь, вот, чего не хватает.",
    "speaker": "SPK01"
  },
  {
    "start": 839.36,
    "end": 851.14,
    "text": "SPK01: И так далее. Я понял, да, что действительно есть нюансы. Наталья, подскажите, пожалуйста, вы вот в Битриксе именно давно, либо вы только вот переезжаете на Битрикс?",
    "speaker": "SPK01"
  },
  {
    "start": 851.14,
    "end": 854.14,
    "text": "SPK02: Нет, мы уже более шести лет работаем.",
    "speaker": "SPK02"
  },
  {
    "start": 854.14,
    "end": 862.04,
    "text": "SPK01: А, у вас уже более шести лет работаете, просто наше приложение ставили, ну, на какой-то тестовый, да, портал, правильно понял?",
    "speaker": "SPK01"
  },
  {
    "start": 862.04,
    "end": 863.2,
    "text": "SPK02: Да, правильно.",
    "speaker": "SPK02"
  },
  {
    "start": 863.2,
    "end": 869.2,
    "text": "SPK01: Угу, так, отлично. А вот вы данные смотрите, получается, за шесть лет?",
    "speaker": "SPK01"
  },
  {
    "start": 869.36,
    "end": 870.06,
    "text": "SPK01: Шесть лет назад, да?",
    "speaker": "SPK01"
  },
  {
    "start": 870.06,
    "end": 872.14,
    "text": "SPK02: Нет, конечно.",
    "speaker": "SPK02"
  },
  {
    "start": 872.14,
    "end": 875.94,
    "text": "SPK01: Нет? А вот какие периоды обычно анализируете?",
    "speaker": "SPK01"
  },
  {
    "start": 875.94,
    "end": 890.2,
    "text": "SPK02: Ну, обычно текущий год. Ну, я видела, да, что у вас там есть бесплатная версия, это три месяца ближайших, и второй вариант, платная подписка на год.",
    "speaker": "SPK02"
  },
  {
    "start": 890.2,
    "end": 891.6,
    "text": "SPK02: Угу.",
    "speaker": "SPK02"
  },
  {
    "start": 891.6,
    "end": 897.98,
    "text": "SPK02: Ну, я думаю, что в первом приближении трех месяцев нам бы, в принципе, было достаточно.",
    "speaker": "SPK02"
  },
  {
    "start": 898.18,
    "end": 914.9,
    "text": "SPK02: То есть нам, ну, важно, конечно, ну, как бы мы смотрим и статистику, ну, такую глобальную, да, там, год к году, как мы развиваемся, как мы растем, как конкретные менеджеры, да, там, растут в своих продажах.",
    "speaker": "SPK02"
  },
  {
    "start": 914.9,
    "end": 916.02,
    "text": "SPK02: Год к году мы сравниваем.",
    "speaker": "SPK02"
  },
  {
    "start": 916.02,
    "end": 927.6,
    "text": "SPK02: Но с точки зрения оперативного управления, а ваши дашборды больше для оперативного управления, когда нужно где-то какого-то сотрудника подтянуть, что-то у него где-то не получается, да, мы дашбордами можем.",
    "speaker": "SPK02"
  },
  {
    "start": 928.0,
    "end": 939.3,
    "text": "SPK02: Это быстро заметить, без какой-то там сложной аналитики, когда нужно данные выгрузить из битрикса, да, там, провести эту аналитику, что-то с чем-то сравнить и дальше уже выдать какое-то заключение.",
    "speaker": "SPK02"
  },
  {
    "start": 939.3,
    "end": 942.88,
    "text": "SPK02: Это обычно, ну, долгий такой процесс, вот.",
    "speaker": "SPK02"
  },
  {
    "start": 942.88,
    "end": 952.62,
    "text": "SPK02: А дашборды как раз в чем их преимущество, что они дают быструю информацию, можно сделать быстрый вывод и, ну, быстро принять какое-то решение.",
    "speaker": "SPK02"
  },
  {
    "start": 952.62,
    "end": 957.88,
    "text": "SPK02: И это больше вот как раз интересно на текущих данных.",
    "speaker": "SPK02"
  },
  {
    "start": 958.0,
    "end": 971.08,
    "text": "SPK01: Ага. Наталья, подскажите, пожалуйста, а вот сейчас у вас оперативное управление как происходит? То есть тоже на каких-то дашбордах или какими-то другими методами?",
    "speaker": "SPK01"
  },
  {
    "start": 971.08,
    "end": 977.68,
    "text": "SPK01: Или это внутри битрикса, допустим, там BI-конструктор, какие-то внутренние отчеты? Вот сейчас вы это как выявляете?",
    "speaker": "SPK01"
  },
  {
    "start": 977.68,
    "end": 983.54,
    "text": "SPK02: Сейчас мы делаем выгрузки с CRM в Excel, и в Excel все это анализируем.",
    "speaker": "SPK02"
  },
  {
    "start": 983.54,
    "end": 985.84,
    "text": "SPK01: А, все, я понял.",
    "speaker": "SPK01"
  },
  {
    "start": 985.84,
    "end": 987.84,
    "text": "SPK02: У нас есть аналитик, который строит...",
    "speaker": "SPK02"
  },
  {
    "start": 988.0,
    "end": 995.12,
    "text": "SPK02: В Excel отчеты, макросы пишет, которые собирают у него отчеты из Excel-ских файлов. Ну, из CSV-файлов.",
    "speaker": "SPK02"
  },
  {
    "start": 995.12,
    "end": 1007.86,
    "text": "SPK01: Так, отлично, хорошо, я понял. Ну, то есть у вас, в принципе, есть, получается, все формулы, метрики, которые вам нужны, да? Как они именно считаются?",
    "speaker": "SPK01"
  },
  {
    "start": 1007.86,
    "end": 1008.4,
    "text": "SPK01: Да.",
    "speaker": "SPK01"
  },
  {
    "start": 1008.4,
    "end": 1015.82,
    "text": "SPK01: Можете, да, подсказать вот здесь, допустим, вопрос про конверсию, вот в связи с вашей спецификой, да?",
    "speaker": "SPK01"
  },
  {
    "start": 1015.82,
    "end": 1016.46,
    "text": "SPK01: Да.",
    "speaker": "SPK01"
  },
  {
    "start": 1016.46,
    "end": 1026.94,
    "text": "SPK01: Вот у нас, допустим, есть конверсия созданных в периоде. Вы отслеживаете вот конверсию именно, которые были созданы в периоде сделок или нет? Как вот конверсию считаете?",
    "speaker": "SPK01"
  },
  {
    "start": 1026.94,
    "end": 1044.88,
    "text": "SPK02: Ну, мы отслеживаем, но у нас также делится вот эта конверсия созданных в периоде на различные направления. То есть у нас созданы в периоде несколько вариантов. У нас может быть новый бизнес в рамках продукта, мы тоже отслеживаем.",
    "speaker": "SPK02"
  },
  {
    "start": 1046.46,
    "end": 1066.92,
    "text": "SPK02: Какие продукты, то есть планы у нас стоят у сотрудников не только по количеству новых, например, да, и количеству продленных, а еще в разрезе продуктов, то есть должно быть продано, не знаю, такое-то количество полисов по ипотеке, такое-то количество полисов по АСКО и такое-то количество полисов по ОСАГО.",
    "speaker": "SPK02"
  },
  {
    "start": 1066.92,
    "end": 1072.74,
    "text": "SPK02: И, ну, важно, чтобы сотрудники соблюдали эти показатели.",
    "speaker": "SPK02"
  },
  {
    "start": 1072.74,
    "end": 1074.84,
    "text": "SPK02: Соответственно, мы вот отслеживаем.",
    "speaker": "SPK02"
  },
  {
    "start": 1076.46,
    "end": 1105.22,
    "text": "SPK02: В рамках продукта, плюс еще отслеживаем кроссы. То есть когда уже существующему клиенту, да, мы предлагаем еще какой-то продукт, и он оформляет полис. То есть это мастерство продающего сотрудника, продавца. Это тоже отслеживаем. То есть нам важно несколько параметров. Не то, что там просто клиент пришел в офис, да, оформил полис. Здесь одна работа, вторая работа – это…",
    "speaker": "SPK02"
  },
  {
    "start": 1106.46,
    "end": 1131.92,
    "text": "SPK02: Тогда объяснить значимость клиента, который у нас уже есть, и оформить другой продукт. Плюс у нас есть еще воронки по возврату клиентов, когда клиенты, допустим, в прошлом году у нас не оформили, да, а в этом году мы предлагаем им к нам вернуться. Ну, то есть у нас много вариантов, много вариативности такая в продаже. И мы все это и по отдельности смотрим, ну, и, соответственно, в целом, в совокупности.",
    "speaker": "SPK02"
  },
  {
    "start": 1131.92,
    "end": 1134.54,
    "text": "SPK01: И это, получается, у вас все в одной воронке?",
    "speaker": "SPK01"
  },
  {
    "start": 1134.54,
    "end": 1135.74,
    "text": "SPK02: Да.",
    "speaker": "SPK02"
  },
  {
    "start": 1136.46,
    "end": 1148.64,
    "text": "SPK01: А сколько у вас роботов в этой воронке, если не секрет, работает?",
    "speaker": "SPK01"
  },
  {
    "start": 1148.64,
    "end": 1165.62,
    "text": "SPK01: Ну, роботов, бизнес-процессов. Ну, просто я примерно понимаю, то есть сколько у вас клиентов, да. Ну, как, я даже примерно не понимаю, я просто понимаю, что их много. Конкретную цифру я не знаю, да.",
    "speaker": "SPK01"
  },
  {
    "start": 1166.46,
    "end": 1176.46,
    "text": "SPK01: Я не понимаю, что это одна воронка, и, наверное, там, отдел продаж 20 плюс человек, да, вот, и одна воронка, да, и...",
    "speaker": "SPK01"
  },
  {
    "start": 1176.46,
    "end": 1194.26,
    "text": "SPK02: У нас алгоритм продажи одинаковый просто. Понимаете, почему у нас одна воронка? Алгоритм продажи одинаковый. То есть нужно дозвониться клиенту, отработать его возражения, оформить полис. Поэтому и воронка одна. Роботов, ну, если отвечать на ваш вопрос, бизнес-процессов у нас, ну, около 10.",
    "speaker": "SPK02"
  },
  {
    "start": 1194.26,
    "end": 1196.06,
    "text": "SPK01: Около 10?",
    "speaker": "SPK01"
  },
  {
    "start": 1196.06,
    "end": 1197.82,
    "text": "SPK01: Много, и не сказать, что они сильно сложные.",
    "speaker": "SPK01"
  },
  {
    "start": 1197.82,
    "end": 1205.18,
    "text": "SPK01: То есть именно сама модель продаж, она довольно-таки простая и гениальная, да, что позволяет добиваться таких результатов. Правильно я понял?",
    "speaker": "SPK01"
  },
  {
    "start": 1205.18,
    "end": 1207.14,
    "text": "SPK02: Ну, наверное.",
    "speaker": "SPK02"
  },
  {
    "start": 1207.14,
    "end": 1210.64,
    "text": "SPK01: Ну, то есть этапов немного.",
    "speaker": "SPK01"
  },
  {
    "start": 1210.64,
    "end": 1226.04,
    "text": "SPK02: У нас нет, у нас, ну, учитывая, что у нас такой продукт, значит, невещественный, да, у нас нету складов, у нас нету необходимости отгружать товар, доставлять его, ну, то есть у нас есть возможность электронно оформить полис, отправить его клиенту.",
    "speaker": "SPK02"
  },
  {
    "start": 1226.06,
    "end": 1229.06,
    "text": "SPK02: Ну, как бы и цикл, соответственно, сокращается.",
    "speaker": "SPK02"
  },
  {
    "start": 1229.06,
    "end": 1239.9,
    "text": "SPK01: Отлично. А менеджеры вот у вас, получается, на полном цикле сделки, каждый менеджер или там отдельно лидорубы, хантеры, фермеры там и так далее?",
    "speaker": "SPK01"
  },
  {
    "start": 1239.9,
    "end": 1255.9,
    "text": "SPK02: Ну, смотрите, с лидами у нас тоже отдельная история. Мы тоже не как стандартная компания с ними работаем. У нас лид — это фиксация запроса клиента.",
    "speaker": "SPK02"
  },
  {
    "start": 1256.06,
    "end": 1274.5,
    "text": "SPK02: То есть вот клиент обратился, его сотрудник на первой линии не консультирует, ни расчет ему не делает. Вот он просто собирает первоначальную информацию, которую уже передает потом продавцу. И вот для того, чтобы быстро и просто зафиксировать эту информацию, первую полученную, мы используем лиды.",
    "speaker": "SPK02"
  },
  {
    "start": 1274.5,
    "end": 1285.86,
    "text": "SPK02: А дальше продавец уже без дополнительных этапов конвертирует сразу лид в сделку. В сделке у него настроена, ну, воронка, этапы, и он уже отрабатывает сделку.",
    "speaker": "SPK02"
  },
  {
    "start": 1285.98,
    "end": 1294.06,
    "text": "SPK02: То есть лид у нас прям просто создали, конвертировали в сделку. Никакой работы внутри лида не ведется.",
    "speaker": "SPK02"
  },
  {
    "start": 1294.06,
    "end": 1305.06,
    "text": "SPK01: Ага, я понял. Ну, то есть в любом случае там есть же процент брака, отказа, то есть там спам какой-нибудь там. Ну, то есть правильно я понял, что первый менеджер…",
    "speaker": "SPK01"
  },
  {
    "start": 1305.06,
    "end": 1313.9,
    "text": "SPK02: Ну, спам отсекается на этапе входящего звонка, то есть если у клиента запрос не на покупку полиса, его даже не фиксируют в CRM.",
    "speaker": "SPK02"
  },
  {
    "start": 1315.9,
    "end": 1333.88,
    "text": "SPK01: Все хорошо, отлично, я понял. Но вот подскажите, по конверсии, допустим, созданной в периоде, я понял, что мы считаем в разрезе продуктов, да, и в разрезе того, сколько менеджер взял в работу.",
    "speaker": "SPK01"
  },
  {
    "start": 1333.88,
    "end": 1345.56,
    "text": "SPK01: То есть есть, наверное, какая-то норма, что в каждый месяц он должен, условно говоря, 100 клиентов, 200, 300 взять в работу и их отработать, да? Ну, то есть есть, наверное, такой процесс обработан.",
    "speaker": "SPK01"
  },
  {
    "start": 1345.82,
    "end": 1363.76,
    "text": "SPK02: Ну, да, у нас есть реестры, по которым высчитана вот эта норма, сколько нужно дать сотруднику, чтобы он не захлебнулся, да, и не сидел без дела. Вот. Высчитана норма, и определенное количество сделок на прозвон каждый месяц загружается сотруднику.",
    "speaker": "SPK02"
  },
  {
    "start": 1363.76,
    "end": 1375.74,
    "text": "SPK02: Плюс у него, ну, мы делаем акцент на том, что есть еще входящий поток. Клиенты, которые, ну, сами пришли по своему собственному желанию в офис, да, которых мы заранее как бы не очень знаем.",
    "speaker": "SPK02"
  },
  {
    "start": 1375.74,
    "end": 1378.86,
    "text": "SPK02: Ну, просто можем спрогнозировать примерно их количество.",
    "speaker": "SPK02"
  },
  {
    "start": 1378.86,
    "end": 1395.38,
    "text": "SPK01: Понял. Наталья, я объясню, да, на всякий случай, зачем спрашиваю, так как мы маленькая команда, да? Несмотря на то, что маленькие, мы работаем усердно, то есть у нас быстрее выходят обновления, и мы быстрее вносим некоторые изменения.",
    "speaker": "SPK01"
  },
  {
    "start": 1405.66,
    "end": 1413.58,
    "text": "SPK01: Мы можем быстрее разработать и внедрить, то есть, ну, другими словами, я спрашиваю, да, что главное в ваших продажах, вот, что вы желаете.",
    "speaker": "SPK01"
  },
  {
    "start": 1413.58,
    "end": 1424.3,
    "text": "SPK02: Да, я понимаю, для чего вы спрашиваете, но как раз и цель нашей с вами встречи, чтобы я подсветила вам, ну, как бы, что бы нам было нужно, да, для использования ваших приложений в дальнейшем.",
    "speaker": "SPK02"
  },
  {
    "start": 1424.3,
    "end": 1431.78,
    "text": "SPK01: Да, у нас дело в том, что, ну, как обновления выйдут, я могу вам, допустим, там, присылать, допустим, что мы сделали, да, вот.",
    "speaker": "SPK01"
  },
  {
    "start": 1435.58,
    "end": 1446.76,
    "text": "SPK01: Я вот, ну, как ваш менеджер, да, допустим, там, взял в работу в этом месяце 100 лидов, 50, там, из них отработал, ну, условно говоря, да, и 50 у меня осталось.",
    "speaker": "SPK01"
  },
  {
    "start": 1446.76,
    "end": 1450.62,
    "text": "SPK01: Я же все равно дальше в следующем месяце с этими 50 работаю, правильно?",
    "speaker": "SPK01"
  },
  {
    "start": 1450.62,
    "end": 1451.3,
    "text": "SPK01: Да.",
    "speaker": "SPK01"
  },
  {
    "start": 1451.3,
    "end": 1456.98,
    "text": "SPK01: И в следующем месяце я добираю, там, еще, там, 50 или 100, да?",
    "speaker": "SPK01"
  },
  {
    "start": 1456.98,
    "end": 1465.5,
    "text": "SPK02: Ну, есть такое понимание, ну, как бы, поезд ушел, не буду говорить некрасивыми словами.",
    "speaker": "SPK02"
  },
  {
    "start": 1465.5,
    "end": 1474.08,
    "text": "SPK02: Поезд ушел, ну, допустим, вот если мы загрузили реестр и нужно его отработать в апреле, то в мае уже звонить будет поздно этому клиенту.",
    "speaker": "SPK02"
  },
  {
    "start": 1474.08,
    "end": 1478.5,
    "text": "SPK02: То есть мы откуда-то знаем информацию, например, что у него полис заканчивается именно в апреле.",
    "speaker": "SPK02"
  },
  {
    "start": 1478.5,
    "end": 1487.62,
    "text": "SPK02: И если не мы ему позвоним в апреле, то ему позвонит еще десяток страховых компаний, которые предложат свои услуги, и он полис этот оформит.",
    "speaker": "SPK02"
  },
  {
    "start": 1487.62,
    "end": 1494.4,
    "text": "SPK02: Поэтому, ну, то, что вы говорите, там, спустя месяц взять их в работу, не совсем так.",
    "speaker": "SPK02"
  },
  {
    "start": 1495.42,
    "end": 1506.4,
    "text": "SPK02: Могут быть какие-то договоренности, но, например, мы с периодом не угадали, да, мы думали, что, ну, там, получили какую-то информацию, да, откуда-то из каких-то источников, что у клиента заканчивается в апреле.",
    "speaker": "SPK02"
  },
  {
    "start": 1506.4,
    "end": 1513.38,
    "text": "SPK02: Он говорит, не, у меня в июне, я в прошлом году не в апреле продлил полис, да, а чуть попозже, там, был занят и продлил его в июне.",
    "speaker": "SPK02"
  },
  {
    "start": 1513.38,
    "end": 1517.66,
    "text": "SPK02: В этом месяце у меня в июне, в этом году у меня в июне заканчивается, и мы не угадали со сроком.",
    "speaker": "SPK02"
  },
  {
    "start": 1517.66,
    "end": 1524.66,
    "text": "SPK02: В этом случае, да, сотрудник себе ставит отложенный звонок на май, чтобы связаться с клиентом, да, там, и продолжить.",
    "speaker": "SPK02"
  },
  {
    "start": 1525.34,
    "end": 1526.04,
    "text": "SPK02: С ним диалог.",
    "speaker": "SPK02"
  },
  {
    "start": 1526.04,
    "end": 1533.58,
    "text": "SPK02: Такое может быть, но по большей части, там, 90% реестра должно быть отработано в месяц в месяц.",
    "speaker": "SPK02"
  },
  {
    "start": 1533.58,
    "end": 1538.14,
    "text": "SPK01: Ага, то есть норма 90% от взятых в работу.",
    "speaker": "SPK01"
  },
  {
    "start": 1538.14,
    "end": 1547.3,
    "text": "SPK02: Ну, не то чтобы норма, ну, должно быть отработано все 100, то есть позвонить первый раз мы клиенту должны по всем там сделкам.",
    "speaker": "SPK02"
  },
  {
    "start": 1547.3,
    "end": 1550.22,
    "text": "SPK02: А дальше уже в зависимости от ситуации.",
    "speaker": "SPK02"
  },
  {
    "start": 1550.22,
    "end": 1555.12,
    "text": "SPK02: Если клиент говорит, что мне сейчас не актуально, а актуально через два месяца, мы поставим, ну,",
    "speaker": "SPK02"
  },
  {
    "start": 1555.26,
    "end": 1559.24,
    "text": "SPK02: оставим открытую эту сделку, да, создадим там отложенный звонок.",
    "speaker": "SPK02"
  },
  {
    "start": 1559.24,
    "end": 1566.28,
    "text": "SPK02: Клиент может сказать, ну, как бы вы опоздали, и я уже полис оформил.",
    "speaker": "SPK02"
  },
  {
    "start": 1566.28,
    "end": 1568.72,
    "text": "SPK02: В этом случае сделка будет закрыта.",
    "speaker": "SPK02"
  },
  {
    "start": 1568.72,
    "end": 1570.32,
    "text": "SPK02: Ну, либо клиент у нас оформит.",
    "speaker": "SPK02"
  },
  {
    "start": 1570.32,
    "end": 1571.04,
    "text": "SPK02: То есть вот.",
    "speaker": "SPK02"
  },
  {
    "start": 1571.04,
    "end": 1573.02,
    "text": "SPK01: Я понял.",
    "speaker": "SPK01"
  },
  {
    "start": 1573.02,
    "end": 1585.02,
    "text": "SPK01: Наталья, подскажите, пожалуйста, вот что такого должно быть в отчете, да, или вот что вот есть у вас в Excel и нет у нас в отчете, чтобы понять, вот, что...",
    "speaker": "SPK01"
  },
  {
    "start": 1585.18,
    "end": 1588.48,
    "text": "SPK01: Что менеджер, он вот капитальный красавчик у нас.",
    "speaker": "SPK01"
  },
  {
    "start": 1588.48,
    "end": 1593.64,
    "text": "SPK01: Вот он 100% отработал, там 100% продал, у него все хорошо.",
    "speaker": "SPK01"
  },
  {
    "start": 1593.64,
    "end": 1598.46,
    "text": "SPK01: Ну, то есть либо не капитальный красавчик, ну, то есть плохо, допустим, отработал.",
    "speaker": "SPK01"
  },
  {
    "start": 1598.46,
    "end": 1604.66,
    "text": "SPK01: Вот в отчете это что, какая метрика должна быть, чтобы вот посмотреть и это понять, вот, ваша ситуация.",
    "speaker": "SPK01"
  },
  {
    "start": 1604.66,
    "end": 1615.1,
    "text": "SPK02: Ну, смотрите, это, конечно, все-таки фильтрация по пользовательским полям, потому что у нас филиальная сеть, мы, во-первых, отслеживаем, как у нас каждый...",
    "speaker": "SPK02"
  },
  {
    "start": 1615.1,
    "end": 1615.8,
    "text": "SPK02: Филиал работает.",
    "speaker": "SPK02"
  },
  {
    "start": 1615.8,
    "end": 1619.28,
    "text": "SPK02: Внутри филиала мы отслеживаем по сотрудникам.",
    "speaker": "SPK02"
  },
  {
    "start": 1619.28,
    "end": 1627.1,
    "text": "SPK02: Ну, сотрудник — это стандартное поле, да, ответственное, а вот филиал — это все-таки пользовательское поле.",
    "speaker": "SPK02"
  },
  {
    "start": 1627.1,
    "end": 1637.46,
    "text": "SPK02: Дальше мы отслеживаем, у нас есть разные каналы продаж, разные продукты, и у нас еще есть разные типы реестров.",
    "speaker": "SPK02"
  },
  {
    "start": 1637.46,
    "end": 1641.24,
    "text": "SPK02: Ну, это все пользовательские поля, я вам называю, но это в рамках чего мы смотрим.",
    "speaker": "SPK02"
  },
  {
    "start": 1641.24,
    "end": 1645.02,
    "text": "SPK02: То есть вот мы берем конкретного сотрудника, у него есть...",
    "speaker": "SPK02"
  },
  {
    "start": 1645.02,
    "end": 1673.84,
    "text": "SPK02: Есть несколько реестров, по которым он работает, и мы в рамках каждого реестра смотрим его конверсию, то есть мы смотрим по пролонгации, как он отработал, как он по новому бизнесу отработал, кроссы, не кроссы, то есть и в рамках продуктов, да, сколько он застраховал ипотеки, сколько КАСКО, потому что это разные по стоимости продукты, по прибыльности, по убыточности, ну, как бы эти все факторы учитываются.",
    "speaker": "SPK02"
  },
  {
    "start": 1673.84,
    "end": 1674.94,
    "text": "SPK01: То есть это...",
    "speaker": "SPK01"
  },
  {
    "start": 1674.94,
    "end": 1697.7,
    "text": "SPK01: Ну, условно говоря, у нас менеджер, имя, фамилия, там, Иван Иванов, да, потом количество продуктов, которые он продал, да, разбивка по наименованиям продуктов, которые он продал, и по стоимости, по объему продаж, также, опять же, какая-то группировка, да.",
    "speaker": "SPK01"
  },
  {
    "start": 1697.7,
    "end": 1699.68,
    "text": "SPK02: Да, еще вот, ну, тип реестры у нас есть.",
    "speaker": "SPK02"
  },
  {
    "start": 1699.68,
    "end": 1704.82,
    "text": "SPK01: Ага, так, реестр это общая клиентская база?",
    "speaker": "SPK01"
  },
  {
    "start": 1704.86,
    "end": 1706.34,
    "text": "SPK01: Или активная клиентская база, да?",
    "speaker": "SPK01"
  },
  {
    "start": 1706.34,
    "end": 1707.42,
    "text": "SPK01: Правильно понял?",
    "speaker": "SPK01"
  },
  {
    "start": 1707.42,
    "end": 1709.42,
    "text": "SPK02: Что такое общая?",
    "speaker": "SPK02"
  },
  {
    "start": 1709.42,
    "end": 1720.42,
    "text": "SPK02: Ну, тип реестры это, ну, классификация, скажем так, клиента, а это пролонгация, либо это новый бизнес, а новый бизнес тоже еще подразделяется.",
    "speaker": "SPK02"
  },
  {
    "start": 1720.42,
    "end": 1722.46,
    "text": "SPK02: Что это за воронка?",
    "speaker": "SPK02"
  },
  {
    "start": 1722.46,
    "end": 1723.54,
    "text": "SPK02: Теплая, холодная?",
    "speaker": "SPK02"
  },
  {
    "start": 1723.54,
    "end": 1734.78,
    "text": "SPK01: Я понял, общая, да, я понял, общая клиентская база это вот все клиенты, все контакты, все компании, которые у нас есть в CRM-системе, даже те, которые не купили, да.",
    "speaker": "SPK01"
  },
  {
    "start": 1734.78,
    "end": 1740.94,
    "text": "SPK01: А активная клиентская база это те, которым была совершена хотя бы какая-то одна продажа.",
    "speaker": "SPK01"
  },
  {
    "start": 1740.94,
    "end": 1748.14,
    "text": "SPK02: Ну, мы всех клиентов группируем по типу реестра, а дальше у нас еще дополнительная фильтрация есть по периоду.",
    "speaker": "SPK02"
  },
  {
    "start": 1748.14,
    "end": 1758.92,
    "text": "SPK02: И вот период это активная клиентская, когда у нас накладывается еще период на тип реестра, это активная клиентская база, если мы говорим о текущем месяце или там следующем месяце.",
    "speaker": "SPK02"
  },
  {
    "start": 1758.92,
    "end": 1764.7,
    "text": "SPK02: А, ну, как бы, если это прошедший уже период, то это, ну, сейчас мы…",
    "speaker": "SPK02"
  },
  {
    "start": 1764.7,
    "end": 1765.92,
    "text": "SPK02: Мы с данным клиентом не работаем.",
    "speaker": "SPK02"
  },
  {
    "start": 1765.92,
    "end": 1769.56,
    "text": "SPK01: Все так, отлично, я понял.",
    "speaker": "SPK01"
  },
  {
    "start": 1769.56,
    "end": 1781.74,
    "text": "SPK01: Наталья, а подскажите, пожалуйста, осмотрели вы, допустим, в сторону BI-конструктора, чтобы собирать на BI-конструкторе свою аналитику, ну, то есть, чтобы уйти от Excel?",
    "speaker": "SPK01"
  },
  {
    "start": 1781.74,
    "end": 1787.26,
    "text": "SPK02: BI-конструктор на базе Битрикса или вы имеете другой BI-конструктор какой-то?",
    "speaker": "SPK02"
  },
  {
    "start": 1787.26,
    "end": 1788.92,
    "text": "SPK01: На базе Битрикса, который…",
    "speaker": "SPK01"
  },
  {
    "start": 1788.92,
    "end": 1791.88,
    "text": "SPK02: Ну, я так понимаю, он же сейчас не работает?",
    "speaker": "SPK02"
  },
  {
    "start": 1791.88,
    "end": 1793.4,
    "text": "SPK00: Нет.",
    "speaker": "SPK00"
  },
  {
    "start": 1793.4,
    "end": 1794.62,
    "text": "SPK02: Ну, по крайней мере, у нас…",
    "speaker": "SPK02"
  },
  {
    "start": 1794.62,
    "end": 1805.46,
    "text": "SPK02: Сейчас выглядит это… Вот если я открываю вкладку BI-конструктор, что типа это в разработке скоро появится.",
    "speaker": "SPK02"
  },
  {
    "start": 1805.46,
    "end": 1809.9,
    "text": "SPK02: Отчет недоступен у меня, статус, по всем отчетам.",
    "speaker": "SPK02"
  },
  {
    "start": 1809.9,
    "end": 1818.16,
    "text": "SPK01: Ну, там есть, так сказать, отдельная стоимость его подключения, то есть, так же, как маркет, да?",
    "speaker": "SPK01"
  },
  {
    "start": 1818.16,
    "end": 1824.54,
    "text": "SPK01: Мы же за маркет тоже отдельно доплачиваем, и за BI-конструктор мы тоже, получается, отдельно доплачиваем.",
    "speaker": "SPK01"
  },
  {
    "start": 1824.54,
    "end": 1829.08,
    "text": "SPK01: Возможно, надо будет доплатить, обновить коробку, вот что-то в этом типе.",
    "speaker": "SPK01"
  },
  {
    "start": 1829.08,
    "end": 1835.4,
    "text": "SPK01: Но там есть ограничения по объему выгрузки данных, то есть, по количеству строк, да?",
    "speaker": "SPK01"
  },
  {
    "start": 1835.4,
    "end": 1844.78,
    "text": "SPK01: А Битриксу, ему там уже более 10 лет, мы понимаем, да, что у него строки длинные, много весят, он такой старичок уже.",
    "speaker": "SPK01"
  },
  {
    "start": 1844.78,
    "end": 1851.72,
    "text": "SPK01: И там окно дают 15 секунд всего на выгрузку данных, мне поэтому, да, стало интересно, то есть, рассматривали вы такие варианты.",
    "speaker": "SPK01"
  },
  {
    "start": 1851.72,
    "end": 1852.72,
    "text": "SPK01: А почему тот…",
    "speaker": "SPK01"
  },
  {
    "start": 1853.46,
    "end": 1863.46,
    "text": "SPK01: Если BI-конструктор, допустим, не рассматривали, все равно же на маркет как-то зашли, посмотрели, то есть, наш отчет, может быть, чьи-то еще отчеты, да, смотрели.",
    "speaker": "SPK01"
  },
  {
    "start": 1863.46,
    "end": 1868.02,
    "text": "SPK02: Мы на маркет зашли только благодаря интеграционным задачам.",
    "speaker": "SPK02"
  },
  {
    "start": 1868.02,
    "end": 1879.34,
    "text": "SPK02: Мы используем просто сервис Крэзвон и рассматриваем вариант манго-телефонии, и у них есть интеграционные решения с Битриксом.",
    "speaker": "SPK02"
  },
  {
    "start": 1879.34,
    "end": 1883.34,
    "text": "SPK02: И вот, ну, как бы, мы купили подписку на маркет исключительно.",
    "speaker": "SPK02"
  },
  {
    "start": 1883.46,
    "end": 1885.78,
    "text": "SPK02: Из-за вот этих интеграционных задач.",
    "speaker": "SPK02"
  },
  {
    "start": 1885.78,
    "end": 1891.54,
    "text": "SPK02: А зашли в дополнительные приложения, ну, как бы, ну, потому что интересно, что…",
    "speaker": "SPK02"
  },
  {
    "start": 1891.54,
    "end": 1895.0,
    "text": "SPK02: Не зря же мы ее купили, да, надо как-то, чтобы она себя…",
    "speaker": "SPK02"
  },
  {
    "start": 1895.0,
    "end": 1903.84,
    "text": "SPK01: Да, все, я понял, то есть, это не когда у нас спрос рождает предложение, а в данном случае предложение, да, у нас родилось спрос.",
    "speaker": "SPK01"
  },
  {
    "start": 1903.84,
    "end": 1905.08,
    "text": "SPK01: То есть, вот так.",
    "speaker": "SPK01"
  },
  {
    "start": 1905.08,
    "end": 1912.56,
    "text": "SPK01: Наталья, я вас понял, я вас услышал, я еще обязательно пересмотрю нашу с вами встречу.",
    "speaker": "SPK01"
  },
  {
    "start": 1912.56,
    "end": 1918.8,
    "text": "SPK01: И все зафиксирую нам в доступном виде в текстовый файл.",
    "speaker": "SPK01"
  },
  {
    "start": 1918.8,
    "end": 1922.62,
    "text": "SPK01: То есть, все ваши пожелания, вы на самом деле поделились очень ценной информацией.",
    "speaker": "SPK01"
  },
  {
    "start": 1922.62,
    "end": 1924.78,
    "text": "SPK01: Я вам очень сильно за это благодарен.",
    "speaker": "SPK01"
  },
  {
    "start": 1924.78,
    "end": 1926.0,
    "text": "SPK01: Спасибо вам большое.",
    "speaker": "SPK01"
  },
  {
    "start": 1926.0,
    "end": 1933.34,
    "text": "SPK01: Наталья, подскажите, может быть, у вас ко мне есть какие-то вопросы, или, может быть, я еще чем-то могу вам помочь?",
    "speaker": "SPK01"
  },
  {
    "start": 1933.34,
    "end": 1935.26,
    "text": "SPK02: Ну, вопросов нету.",
    "speaker": "SPK02"
  },
  {
    "start": 1935.26,
    "end": 1941.26,
    "text": "SPK02: Единственное, что вот я хотела бы акцентировать, что нам в первую очередь нужно решить задачу…",
    "speaker": "SPK02"
  },
  {
    "start": 1942.56,
    "end": 1943.98,
    "text": "SPK02: По службе безопасности.",
    "speaker": "SPK02"
  },
  {
    "start": 1943.98,
    "end": 1955.08,
    "text": "SPK02: Если мы ее сможем решить в положительном ключе, то дальше мы можем, ну, как бы, еще больше углубиться, да, в наши потребности.",
    "speaker": "SPK02"
  },
  {
    "start": 1955.08,
    "end": 1966.74,
    "text": "SPK02: И чтобы в приложении можно было такого довнести, да, или там вы бы мне более подробно рассказали, как его использовать мы можем, да, для своих нужд.",
    "speaker": "SPK02"
  },
  {
    "start": 1966.74,
    "end": 1971.74,
    "text": "SPK02: Потому что, ну, скорее всего, деталей вы больше знаете, да, чем я поверхностных увидела.",
    "speaker": "SPK02"
  },
  {
    "start": 1971.74,
    "end": 1972.44,
    "text": "SPK02: Вот.",
    "speaker": "SPK02"
  },
  {
    "start": 1972.56,
    "end": 1977.92,
    "text": "SPK02: Ну, вот это самая главная задача сейчас, которую нужно решить.",
    "speaker": "SPK02"
  },
  {
    "start": 1977.92,
    "end": 1979.28,
    "text": "SPK01: Да, я понял.",
    "speaker": "SPK01"
  },
  {
    "start": 1979.28,
    "end": 1990.08,
    "text": "SPK01: Мы обязательно, то есть, этот вопрос поставим на повестку, то есть, обязательно его обсудим, и я вам дам обратную связь, да.",
    "speaker": "SPK01"
  },
  {
    "start": 1990.08,
    "end": 1995.24,
    "text": "SPK01: Ну, в любом случае, мне тоже самому сейчас это стало интересно очень сильно.",
    "speaker": "SPK01"
  },
  {
    "start": 1995.24,
    "end": 2001.92,
    "text": "SPK01: Но предвосхищая вот немного там следующие этапы, с пользовательскими полями действительно сейчас трудно.",
    "speaker": "SPK01"
  },
  {
    "start": 2002.56,
    "end": 2016.34,
    "text": "SPK01: Вот, то есть, нам пользовательские поля подтягивать в отчеты действительно трудно, и вот, если заметите, да, то у нас только мы системные поля тянем, и по ним, получается, строим аналитику, вот.",
    "speaker": "SPK01"
  },
  {
    "start": 2016.34,
    "end": 2031.48,
    "text": "SPK01: Поэтому трудно сейчас вот что-то сказать, но в любом случае, по итогам нашей встречи, в ближайшую неделю, может быть, две, какую-то развернутую обратную связь обязательно предоставлю, обязательно дам.",
    "speaker": "SPK01"
  },
  {
    "start": 2031.48,
    "end": 2032.48,
    "text": "SPK01: И кто знает...",
    "speaker": "SPK01"
  },
  {
    "start": 2032.56,
    "end": 2041.64,
    "text": "SPK01: Кто знает, может, нам сейчас удастся как-то оптимизировать наш небольшой ресурс и достигнуть больших результатов, ну, все может быть.",
    "speaker": "SPK01"
  },
  {
    "start": 2041.64,
    "end": 2042.66,
    "text": "SPK02: Все может быть.",
    "speaker": "SPK02"
  },
  {
    "start": 2042.66,
    "end": 2042.84,
    "text": "SPK02: Хорошо.",
    "speaker": "SPK02"
  },
  {
    "start": 2042.84,
    "end": 2046.62,
    "text": "SPK01: Вот, поэтому, Наталья, я вас очень сильно благодарю, спасибо большое.",
    "speaker": "SPK01"
  },
  {
    "start": 2046.62,
    "end": 2050.66,
    "text": "SPK01: Если у вас будут какие-то вопросы, не стесняйтесь, пишите, звоните.",
    "speaker": "SPK01"
  },
  {
    "start": 2050.66,
    "end": 2051.82,
    "text": "SPK01: Хорошо, договорились?",
    "speaker": "SPK01"
  },
  {
    "start": 2051.82,
    "end": 2053.08,
    "text": "SPK01: Да, хорошо, хорошо, спасибо.",
    "speaker": "SPK01"
  },
  {
    "start": 2053.08,
    "end": 2055.18,
    "text": "SPK01: Спасибо большое вам за встречу, хорошего вам дня.",
    "speaker": "SPK01"
  },
  {
    "start": 2055.18,
    "end": 2056.04,
    "text": "SPK01: До свидания.",
    "speaker": "SPK01"
  },
  {
    "start": 2056.04,
    "end": 2056.92,
    "text": "SPK01: До свидания.",
    "speaker": "SPK01"
  },
  {
    "start": 2062.56,
    "end": 2092.54,
    "text": "SPK00: Редактор субтитров А.Семкин Корректор А.Егорова",
    "speaker": "SPK00"
  }
]